module.exports = [
  {
    fact: "Ежегодно интернет-трафик растёт на 314000%.",
    number: 1,
  },
  {
    fact: "Три самых дорогих бренда на Земле в эпоху до интернета, в порядке убывания: Мальборо, Кока-Кола и Будвайзер.",
    number: 2,
  },
  {
    fact: "Если капнуть на скорпиона алкоголем, он тут же сойдёт с ума и ужалит себя до смерти.",
    number: 3,
  },
  {
    fact: "Каждый восьмой американец когда-либо работал в Макдоналдсе.",
    number: 4,
  },
  {
    fact: "70% всех проданных в мире лодок используются для рыболовства.",
    number: 5,
  },
  {
    fact: "300 лет назад средняя продолжительность жизни египтянина составляла 30 лет.",
    number: 6,
  },
  {
    fact: "Во сне вы сжигаете больше калорий, чем при просмотре телевизора.",
    number: 7,
  },
  {
    fact: "В 1778 году в Париже было модно носить на женской шляпке громоотвод.",
    number: 8,
  },
  {
    fact: "Сельдерей содержит отрицательное количество калорий: на то, чтобы его съесть, нужно больше калорий, чем в нём содержится.",
    number: 9,
  },
  {
    fact: "В 18-м веке английские игорные дома держали сотрудников, чьей единственной задачей было проглотить игральные кости в случае полицейской облавы.",
    number: 10,
  },
  {
    fact: "Первым продуктом, имевшим штрих-код, стала жвачка Wrigley.",
    number: 11,
  },
  {
    fact: "В городе Калама, что в чилийской пустыне Атакама, никогда не было дождя.",
    number: 12,
  },
  {
    fact: "Российская казна на 10% пополняется из средств от продажи водки.",
    number: 13,
  },
  {
    fact: "6 месяцев жизни человек проводит, стоя перед красным сигналом светофора.",
    number: 14,
  },
  {
    fact: "Первой бомбой, сброшенной союзниками на Берлин во Второй Мировой, убило слона в зоопарке.",
    number: 15,
  },
  {
    fact: "Миг – единица времени длительностью в одну сотую секунды.",
    number: 16,
  },
  {
    fact: "Слово «самба» означает «тереться пупками».",
    number: 17,
  },
  {
    fact: "Если нажать крокодилу на глаза, он немедленно разожмёт пасть.",
    number: 18,
  },
  {
    fact: "Гудки большинства американских машин звучат в тональности фа-мажор.",
    number: 19,
  },
  {
    fact: "Термитов в мире в десять раз больше, чем людей.",
    number: 20,
  },
  {
    fact: "По весу гамбургер стоит дороже нового автомобиля.",
    number: 21,
  },
  {
    fact: "Кетчуп вытекает из бутылки со скоростью 30 километров в год.",
    number: 22,
  },
  {
    fact: "Диаметр звезды Бетельгейзе больше диаметра орбиты Земли вокруг Солнца.",
    number: 23,
  },
  {
    fact: "Объём Луны равен объёму воды в Тихом океане.",
    number: 24,
  },
  {
    fact: "В американском штате Нью-Гемпшир на номерных знаках чеканят лозунг «Живи свободным или умри». Номерные знаки делают местные заключённые.",
    number: 25,
  },
  {
    fact: "Кошка – единственное домашнее животное, которое не упоминается в Библии.",
    number: 26,
  },
  {
    fact: "Если бы человек прыгал, как блоха, он мог бы перепрыгнуть футбольное поле.",
    number: 27,
  },
  {
    fact: "Королева Елизавета I считала себя чистюлей и заявляла, что купается раз в три месяца, даже если не запачкалась.",
    number: 28,
  },
  {
    fact: "Рекордная длительность полёта курицы – 13 секунд.",
    number: 29,
  },
  {
    fact: "В Организации Объединенных Наций шесть официальных языков: английский, французский, арабский, китайский, русский и испанский.",
    number: 30,
  },
  {
    fact: "Сердце ежа бьется 300 раз в минуту.",
    number: 31,
  },
  {
    fact: "Если бы в кока-колу не добавляли краситель, она была бы зелёной.",
    number: 32,
  },
  {
    fact: "Первое переливание крови произошло в 1667 году. Врач Жан-Батист Дени перелил своему пациенту-юноше 250 миллилитров крови ягнёнка, после чего больной, как ни странно, поправился.",
    number: 33,
  },
  {
    fact: "Большая часть пыли в доме – отшелушившаяся кожа его обитателей.",
    number: 34,
  },
  {
    fact: "На каждом континенте есть город с названием Рим.",
    number: 35,
  },
  {
    fact: "Прославленный английский адмирал Горацио Нельсон всю жизнь страдал от морской болезни.",
    number: 36,
  },
  {
    fact: "Жуки на вкус похожи на яблоко, осы – на кедровый орешек, а черви – на жареный бекон.",
    number: 37,
  },
  {
    fact: "В 1830-х годах кетчуп продавали как лекарство.",
    number: 38,
  },
  {
    fact: "Ежедневно на планете 12 детей в роддомах отдают не тем родителям.",
    number: 39,
  },
  {
    fact: "Слизистая оболочка желудка обновляется каждые две недели.",
    number: 40,
  },
  {
    fact: "Самки льва приносят 90 процентов добычи.",
    number: 41,
  },
  {
    fact: "Деньги делаются не из бумаги, а из хлопка.",
    number: 42,
  },
  {
    fact: "Самец непарного шелкопряда может почувствовать запах самки за 1.8 километров.",
    number: 43,
  },
  {
    fact: "Принц Чарльз увлечённо коллекционирует унитазные сиденья.",
    number: 44,
  },
  {
    fact: "Цена билета в кино в Токио дороже, чем в Мехико, в 26 раз.",
    number: 45,
  },
  {
    fact: "Каждые семь минут на планете кто-то получает растяжение бицепса бедра, занимаясь гимнастикой.",
    number: 46,
  },
  {
    fact: "Более 80% компьютерных взломов связаны с простыми паролями.",
    number: 47,
  },
  {
    fact: "Дуб не производит жёлуди, пока он младше 50 лет.",
    number: 48,
  },
  {
    fact: "Противокомариные репелленты не отпугивают насекомых, а прячут от них вас. Спрей блокирует сенсорную систему комара, и комар не понимает, где вы.",
    number: 49,
  },
  {
    fact: "Сайт с наибольшим количеством посетительниц от 35 до 44 лет — Alka-Seltzer.com",
    number: 50,
  },
  {
    fact: "По статистике, хронические алкоголики живут на 15 лет дольше тех людей, которые работают без отпуска. Отдыхайте, больше, господа, но алкоголем не злоупотребляйте!",
    number: 51,
  },
  {
    fact: "Голубоглазые люди реже страдают от нарушений зрения, чем кареглазые и сероглазые.",
    number: 52,
  },
  {
    fact: "Кареглазые люди более приспособлены к житейским трудностям.",
    number: 53,
  },
  {
    fact: "Утром мы выше примерно на 1 сантиметр. За сутки суставы сжимаются, что делает нас к вечеру немного ниже.",
    number: 54,
  },
  {
    fact: "Ни один человек в мире не может чихнуть с открытыми глазами. Хотите проверить? Пожалуйста! Только не делайте этого за рулем автомобиля. По статистике, 2% всех аварий происходят из-за того, что водитель чихнул и на пару секунд потерял бдительность.",
    number: 55,
  },
  {
    fact: "В сутки женщины произносят на 13 тысяч больше слов, чем мужчины. С этим фактом согласятся всем мужчины, а вот женщины могут возмутиться!",
    number: 56,
  },
  {
    fact: "Интересно, что в холодной спальне чаще снятся кошмары.",
    number: 57,
  },
  {
    fact: "Нецензурная брань способна на время притупить боль. Наверное, российские строители чувствуют это на интуитивном уровне!",
    number: 58,
  },
  {
    fact: "Чем чаще вы переедаете, тем хуже ваш слух.",
    number: 59,
  },
  {
    fact: "Мужские волосы жестче и толще женских. Однако на женской головке вдвое больше волос!",
    number: 60,
  },
  {
    fact: "Если женщина периодически слушает аудиозапись детского плача, за неделю ее грудь способна увеличиться на 2 сантиметра.",
    number: 61,
  },
  {
    fact: "Маленький карман на мужских джинсах дизайнеры придумали для того, чтобы прятать туда презерватив.",
    number: 62,
  },
  {
    fact: "Лучший очиститель для чайников, ванн, туалетов и духовок – это обычная «Кока-кола»!",
    number: 63,
  },
  {
    fact: "Неокрашенная «Кока-кола» имеет зеленый цвет.",
    number: 64,
  },
  {
    fact: "Ароматизированные сигареты содержат мочевину.",
    number: 65,
  },
  {
    fact: "Тембр голоса женщин, которые работают в мужском коллективе, значительно ниже, чем у дам, которые трудятся бок о бок с другими женщинами.",
    number: 66,
  },
  {
    fact: "Левшам удобнее жевать пищу левой стороной челюстей.",
    number: 67,
  },
  {
    fact: "Остановить зевоту можно, дотронувшись пальцем до языка.",
    number: 68,
  },
  {
    fact: "При разговоре с симпатичным нам человеком наши зрачки непроизвольно расширяются.",
    number: 69,
  },
  {
    fact: "Страх перед пятницей 13 считается болезнью и успешно излечивается психотерапевтами.",
    number: 70,
  },
  {
    fact: "Наглядный факт из жизни: среднестатистический человек за всю жизнь съедает 35 тонн еды.",
    number: 71,
  },
  {
    fact: "Черепахи умеют дышать через задний проход.",
    number: 72,
  },
  {
    fact: "ОК (окей) – наиболее часто употребляемое слово в большинстве языков мира.",
    number: 73,
  },
  {
    fact: "Пробка от шампанского способна выпрыгнуть на высоту до 12 метров.",
    number: 74,
  },
  {
    fact: "Интересно, что за всю историю Земли не существовало двух одинаковых снежинок. Впрочем, как и людей. Даже близнецы имеют небольшие различия.",
    number: 75,
  },
  {
    fact: "За 2 года пара крыс способна произвести на свет больше миллиона детенышей. Для сравнения – домашняя кошка за всю жизнь рожает не более 100 котят.",
    number: 76,
  },
  {
    fact: "Первый президент США Джордж Вашингтон в свободное время обожал любоваться пышными кустами конопли, которые росли в его саду.",
    number: 77,
  },
  {
    fact: "Не разогревайте виноград в микроволновке, иначе он взорвется!",
    number: 78,
  },
  {
    fact: "Корова не способна спуститься вниз по лестнице.",
    number: 79,
  },
  {
    fact: "Невероятно, но факт: самые большие глаза на Земле принадлежат гигантскому (колоссальному) кальмару. По величине они примерно с футбольный мяч.",
    number: 80,
  },
  {
    fact: "Громче всех животных на Земле кричат горбатые киты. Крик этих млекопитающих громче рева самолета и слышен в открытом океане более чем на 500 километров.",
    number: 81,
  },
  {
    fact: "Вы не поверите, но у гусеницы больше мышц, чем у человека.",
    number: 82,
  },
  {
    fact: "Люди в белых купальниках и плавках чаще становятся жертвами акул на пляжах.",
    number: 83,
  },
  {
    fact: "Ноздри акулы – орган обоняния, но не дыхания. Дышат акулы жабрами.",
    number: 84,
  },
  {
    fact: "У младенцев больше костей, чем у взрослых.",
    number: 85,
  },
  {
    fact: "Чем светлее борода, тем быстрее она растет.",
    number: 86,
  },
  {
    fact: "Интересный факт из жизни: самая умная женщина (по результатам теста IQ) была… домохозяйкой.",
    number: 87,
  },
  {
    fact: "Более 1000 человек погибают каждый год от удара молнии.",
    number: 88,
  },
  {
    fact: "Первоначально одеколоном лечили чуму.",
    number: 89,
  },
  {
    fact: "Коалы спят 22 часа в сутки.",
    number: 90,
  },
  {
    fact: "Пик бытовых травм и сердечных приступов приходится на понедельник.",
    number: 91,
  },
  {
    fact: "Ежедневно в мире появляется 13 новых разновидностей детских игрушек.",
    number: 92,
  },
  {
    fact: "Самое часто встречающееся дерево в мире – сибирская лиственница.",
    number: 93,
  },
  {
    fact: "А это факт жуткий, несмотря на то, что он о жизни. Некоторые акулы поедают своих братьев и сестер еще в утробе матери. Поистине, выживает сильнейший!",
    number: 94,
  },
  {
    fact: "Вопреки распространенному убеждению, муравьеды не едят муравьев. Их основная пища – термиты.",
    number: 95,
  },
  {
    fact: "Индейцы майя и ацтеки использовали вместо денег какао-бобы.",
    number: 96,
  },
  {
    fact: "Четверть нашего скелета составляют кости ног.",
    number: 97,
  },
  {
    fact: "Век стрекозы недолог – она живет всего лишь 1 сутки.",
    number: 98,
  },
  {
    fact: "Язык жирафа достигает в длину до полуметра.",
    number: 99,
  },
  {
    fact: "Синий кит может не дышать 2 часа.",
    number: 100,
  },
  {
    fact: "Удивительно, но факт: самка соловья не умеет петь.",
    number: 101,
  },
  {
    fact: "Отпечатки языка, как и отпечатки пальцев, уникальны и неповторимы.",
    number: 102,
  },
  {
    fact: "В знак траура в Турции надевают фиолетовые одежды. Во всех остальных мусульманских странах траурным считается белый цвет.",
    number: 103,
  },
  {
    fact: "В конце 19 века кокаином лечили бессонницу и простуду.",
    number: 104,
  },
  {
    fact: "Если во время чистки лука жевать жвачку, заплакать невозможно.",
    number: 105,
  },
  {
    fact: "Клещи могут 10 лет обходиться без пищи.",
    number: 106,
  },
  {
    fact: "До конца 19 века в России купить водку можно было только в 12-литровом ведре. Знали же люди меру когда-то!",
    number: 107,
  },
  {
    fact: "Среди мужчин больше дальтоников, чем среди женщин.",
    number: 108,
  },
  {
    fact: "Период спячки у улиток может длиться 3 года.",
    number: 109,
  },
  {
    fact: "Уксус может растворить жемчуг.",
    number: 110,
  },
  {
    fact: "99% живых существ, когда-либо живших на Земле, в настоящее время вымерли.",
    number: 111,
  },
  {
    fact: "Ежедневно на Земле 3 человека делают операцию по смене пола.",
    number: 112,
  },
  {
    fact: "Реинкарнация запрещена в Китае без правительственного разрешения.",
    number: 113,
  },
  {
    fact: "В Техасе можно по закону можно убить Снежного человека, если вы его найдете.",
    number: 114,
  },
  {
    fact: 'В 2011 году женщина купила "невидимое" произведение искусства за 10 000 долларов.',
    number: 115,
  },
  {
    fact: "Основатель известного сайта знакомств Match.com потерял свою девушку, после того, как она познакомилась с другим мужчиной на Match.com.",
    number: 116,
  },
  {
    fact: 'С испанского языка слов "esposas" переводится и как "жена" и как "наручники".',
    number: 117,
  },
  {
    fact: "Певицу Шакиру не приняли в школьный хор, так как учитель посчитал, что ее голос похож на козлиный.",
    number: 118,
  },
  {
    fact: 'Слово "ипотека" произошло от французского слова, означающего "смертельный залог".',
    number: 119,
  },
  {
    fact: "Парижский синдром – это расстройство, от которого страдают в основном японцы, которые поняли, что Париж не соответствует их ожиданиям.",
    number: 120,
  },
  {
    fact: "Научное латинское название Западной равнинной гориллы - Gorilla gorilla gorilla.",
    number: 121,
  },
  {
    fact: "Исследование показало, что большинство людей не отличает дорогое вино от дешевого.",
    number: 122,
  },
  {
    fact: "Ким Чен Ыр пытался решить проблему продовольственного дефицита с помощью гигантских кроликов. Немецкий фермер отправил ему 12 гигантских кроликов, но позже узнал, что все они были съедены на праздновании дня рождения вождя.",
    number: 123,
  },
  {
    fact: "Микроволновка использует больше электроэнергии, показывая время, чем нагревая еду.",
    number: 124,
  },
  {
    fact: "Француз изобрел таблетки, благодаря которым ваши кишечные газы будут пахнуть розами.",
    number: 125,
  },
  {
    fact: 'Только один советский мужчина - Вениамин Макаров был удостоен премии "Мать-героиня" (которая присуждается женщинам, родившим 10 и больше детей), так как он усыновил 12 детей.',
    number: 126,
  },
  {
    fact: 'Стоимость индийской миссии на Марс в три раза дешевле стоимости голливудского фильма "Гравитация".',
    number: 127,
  },
  {
    fact: "Китаец подал в суд на свою жену за то, что она родила ему некрасивого ребенка, и выиграл дело.",
    number: 128,
  },
  {
    fact: 'Шведская пара назвала своего ребенка" Brfxxccxxmnpcccclllmmnprxvclmnckssqlbb11116". Они утверждают, что имя произносится, как Албин.',
    number: 129,
  },
  {
    fact: "НАСА проверила способность пауков плести паутину под действием различных веществ. Последняя паутина была сплетена под действием кофеина.",
    number: 130,
  },
  {
    fact: "Если у вас нет термометра, вы можете узнать температуру по стрекотанию сверчка. Для этого нужно сосчитать количество стрекотаний за 25 секунд, разделить число на 3 и прибавить 4.",
    number: 131,
  },
  {
    fact: "Если вы будете кричать в течение 8 лет, 7 месяцев и 6-ти дней, то выработайте достаточно звуковой энергии, чтобы нагреть чашку кофе.",
    number: 132,
  },
  {
    fact: "Если вы будете пускать газы непрерывно в течение 6 лет и 9-ти месяцев, то произведете достаточно энергии для атомной бомбы.",
    number: 133,
  },
  {
    fact: "Космонавтам не разрешают есть бобы перед полетом в космос, так как пускание газов в космосе может повредить скафандр.",
    number: 134,
  },
  {
    fact: "В течение жизни вы съедаете 70 разных насекомых и 10 пауков, когда спите.",
    number: 135,
  },
  {
    fact: "Книга рекордов Гиннесса удерживает рекорд как книга, которую чаще всего крадут из библиотек.",
    number: 136,
  },
  {
    fact: "Если вы чихнете слишком сильно, вы можете получить перелом ребра.",
    number: 137,
  },
  {
    fact: "Если вы попытаетесь подавить чихание, то это может привести к разрыву сосуда в голове или шее и смерти.",
    number: 138,
  },
  {
    fact: "Самый редкий цвет глаз у людей — зеленый. Им могут похвастаться только 2% населения нашей планеты.",
    number: 139,
  },
  {
    fact: "Человек рождается с условно светло-серыми глазами, а их «истинный» цвет появляется к 2-3 годам.",
    number: 140,
  },
  {
    fact: "Благодаря огромному количеству светочувствительных клеток — более 130 миллионов — глаз человека способен воспринимать около 5 миллионов цветовых оттенков.",
    number: 141,
  },
  {
    fact: "У 1% людей на Земле цвет радужки левого и правого глаза неодинаков.",
    number: 142,
  },
  {
    fact: "Принято считать, что дальтонизм — сугубо мужская «участь». В той или иной мере им страдают порядка 8% мужчин и всего лишь 1% женщин.",
    number: 143,
  },
  {
    fact: "Жители Прибалтики, северной Польши, Финляндии и Швеции считаются самыми светлоглазыми европейцами. А наиболее количество людей с темными глазами живет в Турции и Португалии.",
    number: 144,
  },
  {
    fact: "Диаметр глазного яблока взрослого человека составляет около 24 миллиметров. Он одинаков у всех людей, различается лишь в долях миллиметра (без наличия глазных патологий).",
    number: 145,
  },
  {
    fact: "При работе за компьютером в течение дня глаза фокусируются с экрана на бумагу порядка двадцати тысяч раз.",
    number: 146,
  },
  {
    fact: "Глаза привыкают к темноте за 60-80 минут. Побыв в темноте порядка минуты, чувствительность к свету возрастает в 10 раз, а уже через 20 минут — в 6 тысяч раз. Именно поэтому, выйдя на свет, после нахождения в темном помещении, мы всегда чувствуем сильный дискомфорт.",
    number: 147,
  },
  {
    fact: "Наши глаза – это основной орган чувств, который позволяет воспринимать окружающий нас мир таким, каким мы его видим. Значительную часть информации об окружающем мире, а именно около 80%, возможно более, мы получаем по средства наших глаз.",
    number: 148,
  },
  {
    fact: "Достоверно известно, что Григорий Распутин намерено, тренировал свой взгляд, все мы помним да, он обладал сильным, жестким и выразительным взглядом. А вот император Август преследовал другую цель. Тренируя свой взгляд, он стремился добиться того, что бы окружающие его люди видели сверхъестественную силу в его глазах.",
    number: 149,
  },
  {
    fact: "Люди, обладающие темным цветом глаз – выносливые, целеустремленные, упорные, зеленоглазые люди – стабильные и сосредоточенные, а также бесконечно сексуальны. Люди с серым цветом глаз – это самые решительные люди, голубоглазые – не в меру выносливы, как физически, так и эмоционально.",
    number: 150,
  },
  {
    fact: "Ученые установили что во время поцелуя мы закрываем глаза для того что бы ни упасть в обморок, от переизбытка нахлынувших чувств. Оказывается что во время поцелуя, наш мозг в буквальном смысле переполняет информация о чувствах, которые испытывает человек, закрывая глаза, мы тем самым снижаем нагрузку на наш мозг.",
    number: 151,
  },
  {
    fact: "Одним из лучших упражнений для глаз является частое моргание. Человек моргает со скоростью от 100-150 миллисекунд, то есть в секунду вы можете моргнуть 5 раз.",
    number: 152,
  },
  {
    fact: "Глаз человека способен различить всего на всего семь основных оттенков – это красный, оранжевый, желтый, зелёный, голубой, синий и фиолетовый.",
    number: 153,
  },
  {
    fact: "Человек единственный представитель среди всех существ на планете, который имеет белки глаз. Вот, к примеру, обезьяна, она имеет полностью черные глаза. По ним абсолютно невозможно понять чего она хочет и даже определить направления её взгляда невозможно. А вот по глазам человека это вполне можно сделать.",
    number: 154,
  },
  {
    fact: "Мало кто знает, но оказывается массаж уха, точнее мочки уха благоприятно воздействует на зрение, так как на мочке уха находятся точки воздействие, на которое улучшает работу многих органов и систем.",
    number: 155,
  },
  {
    fact: "Ученые психологи выяснили, почему нас привлекают незнакомые люди. Оказывается, незнакомцы притягивают нас блеском своих глаз. Человек воспринимает блеск глаз как проявление, каких либо эмоций.",
    number: 156,
  },
  {
    fact: "Учеными было доказано, что радужная оболочка глаза, как и отпечатки человека, индивидуально и не имеет сходства. Это, кстати, решили использовать, теперь в некоторых места, где есть система пропускного контроля используют идентификацию человека по радужной оболочке глаза.",
    number: 157,
  },
  {
    fact: "Движение глаза человека регулируют всего лишь шесть мышц глаза.",
    number: 158,
  },
  {
    fact: "Этот факт наверняка вас удивит, чем быстрее вы читаете, тем меньше у вас устают глаза.",
    number: 159,
  },
  {
    fact: "Советские мультфильмы очень популярны не только в нашей стране, но и за рубежом. Например, «Ёжик в тумане» в 2003 году критики и мультипликаторы разных стран назвали лучшим мультфильмом всех времён и народов.",
    number: 160,
  },
  {
    fact: "«Ну погоди!», любимый мультик всех советских детей, был запрещён в Финляндии. Кто-то решил, что заяц слишком жесток и волк по его вине постоянно попадает в неприятные ситуации.",
    number: 161,
  },
  {
    fact: "В 2010 году Волк и Заяц из мультфильма «Ну погоди!» появились на одной из коллекционных монет Польши.",
    number: 162,
  },
  {
    fact: "В сценарии мультфильма «Приключения кота Леопольда» мышей зовут Митя и Мотя. Правда, в самом мультфильме эти мыши безымянные.",
    number: 163,
  },
  {
    fact: "В 2008 году на серебряной монете номиналом в два доллара, выпущенной на Островах Кука, изображены герои мультфильма «Приключения кота Леопольда».",
    number: 164,
  },
  {
    fact: "Чебурашку знают и любят дети многих стран мира, правда, называется он в разных странах по-разному. Например, в англоязычных странах его зовут Топл, в Германии – Куллерьхен, а в Финляндии – Муксис. Но больше всего этот необычный зверёк популярен в Японии. В 2003 году японская компания «SP International» приобрела право на использование героев этого популярного мультфильма на 20 лет, то есть до 2023 года.",
    number: 165,
  },
  {
    fact: "В российском городе Новокузнецке, возле мясного магазина, установлен памятник котёнку по имени Гав.",
    number: 166,
  },
  {
    fact: "Мультфильм «Жил-был пёс» идёт на экране всего 10 минут. А вот сценарий к нему Эдуард Назаров писал целый год. Кстати, в Томске был установлен Памятник счастью. А изображает он 200-киллограмовую статую сытого волка из этого мультфильма.",
    number: 167,
  },
  {
    fact: "Ещё в советские времена Ватикан покупал советские мультфильмы, считая их очень полезными для воспитания подрастающего поколения.",
    number: 168,
  },
  {
    fact: "На создание мультфильма «Пластилиновая ворона» ушло около 800 килограммов пластилина.",
    number: 169,
  },
  {
    fact: "Многие крылатые фразы из мультфильма «Малыш и Карлсон» были импровизацией актёров. Например, таких выражений как «день варенья» и «у Вас молоко убежало» в сценарии не было.",
    number: 170,
  },
  {
    fact: "В мультфильмах «Добрыня Никитич и Змей Горыныч» и «Илья Муромец и Соловей Разбойник» Илью и Добрыню озвучивает Валерий Соловьев. Но в 4 и 5 части (когда богатыри собираются вместе), дабы голоса отличались, для озвучки Ильи Муромца пригласили Дмитрия Быковского.",
    number: 171,
  },
  {
    fact: "Фобия, связанная с боязнью числа 13 называется трискаидекафобия (или тердекафобия). А фобия пятницы 13-е называется параскаведекатриафобия. Последней страдают более 60 миллионов человек в мире. Многие из них в пятницу 13-е не выходят на работу и не водят машину в этот день, а некоторые даже стараются не вставать с постели, чтобы не навлечь беду.",
    number: 172,
  },
  {
    fact: "Пятница 13 выпадает в среднем раз в 212,35 дней. И, как утверждают психологи, в этот день люди более подвержены неоправданному риску, поскольку в случае неудачи все можно свалить на горе-дату. А вот официальная британская статистика говорит о том, что в пятницу 13-е происходит большее количество ДТ, чем в другие дни.",
    number: 173,
  },
  {
    fact: "Сложные операции в пятницу 13-е практически не проводятся, поскольку хирурги – люди довольно суеверные и стараются соблюдать приметы.",
    number: 174,
  },
  {
    fact: "Как известно, во многих отелях нет 13-го этажа, в аэропортах – секции №13, а в больницах ты вряд ли сможешь отыскать палату под этим же номером.",
    number: 175,
  },
  {
    fact: "Билеты на рейсы самолетов, которые выпадают на 13-е число, продаются на 10% дешевле. А если перелет выпадает на пятницу 13-е, то билет на такой рейс будет на целых 20% дешевле! Таким образом, авиакомпании стараются хоть как-то привлечь клиентов, поскольку желающих не так уже и много.",
    number: 176,
  },
  {
    fact: 'А вот хакеры просто обожают пятницу 13-е. Именно на эти дни выпадает самое большое количество DOS-атак и запуском вирусов. Первый такой интернет "беспредел" произошел в 1988 году. Вирус под название Jerusalem стер более тысячи файлов с компьютеров во всем мире. С тех пор запускать вирус в пятницу 13-е стало своеобразной хакер-традицией.',
    number: 177,
  },
  {
    fact: "Существует мнение, что Адам и Ева были изгнаны из рая именно в пятницу 13-го.",
    number: 178,
  },
  {
    fact: "Каин убил Авеля в пятницу 13-го.",
    number: 179,
  },
  {
    fact: "Иисус был распят в пятницу 13-го.",
    number: 180,
  },
  {
    fact: "«13» и «смерть» древние евреи писали идентично",
    number: 181,
  },
  {
    fact: "Рыцари Ордена Тамплиеров были сожжены на костре после продолжительных пыток 13 октября, в пятницу.",
    number: 182,
  },
  {
    fact: "Метеорологи утверждают, что именно в этот день происходит больше всего природных катаклизмов: землетрясений, ливней и густых туманов.",
    number: 183,
  },
  {
    fact: "Количество несчастных случаев, авиакатастроф и аварий в пятницу 13-го возрастает примерно на 60%, отмечают страховые компании. И это общепризнанный факт.",
    number: 184,
  },
  {
    fact: "Согласно распространенной версии, в 1857 году в Нью-Йорке состоялось первое выступление женщин, требовавших сокращения рабочего дня и увеличения заработной платы. Но этот исторический факт не получил документального подтверждения, поэтому первым «официальным» женским митингом считается выступление нью-йоркских работниц 8 марта 1908 года.",
    number: 185,
  },
  {
    fact: "В 1910 году на Международной конференции женщин-социалисток в Копенгагене Клара Цеткин выступила с предложением о праздновании Международного женского дня, которое прозвучало как призыв ко всем женщинам мира включиться в борьбу за равноправие. Откликаясь на этот призыв, женщины многих стран выступают против нищеты, за право на труд, уважение своего достоинства, за мир.",
    number: 186,
  },
  {
    fact: "В 1911 году этот праздник впервые отмечался 19 марта в Австрии, Дании, Германии и Швейцарии. Тогда более миллиона мужчин и женщин приняли участие в манифестациях. Кроме права избирать и занимать руководящие посты, женщины добивались равных производственных прав с мужчинами.",
    number: 187,
  },
  {
    fact: "В 1912 году этот день женщины отметили не 19 марта, а 12 мая. И лишь с 1914 года этот день стихийно стали отмечать почему-то 8 марта.",
    number: 188,
  },
  {
    fact: "До 1918 года – года введения на территории бывшей Российской империи нового григорианского календаря “день борьбы за права женщины” праздновался 23 февраля – в день, который сегодня отмечается как мужской праздник.",
    number: 189,
  },
  {
    fact: "Удивительно, но во многом благодаря женскому дню состоялась социалистическая революция 1917 года. Вооруженное восстание, которое привело к отречению Николая II от престола, началось именно с протестов женщин против войны, которые вышли на улицы Петрограда в женский день (тогда еще 23 февраля).",
    number: 190,
  },
  {
    fact: "Праздник женщин был еще в древнем Риме. Существовал день, в который свободно рожденные жены получали подарки от своих супругов, а рабыни имели что-то наподобие выходного: хозяйки дома позволяли им в этот день отдыхать. Чем не день солидарности женщин!",
    number: 191,
  },
  {
    fact: "В СССР 8 марта долгое время был обычным рабочим днем, но 8 мая 1965 года, в канун 20-летия победы в Великой Отечественной войне, Международный женский день 8 Марта был объявлен в СССР праздничным днем.",
    number: 192,
  },
  {
    fact: "После распада СССР день 8 Марта остался в перечне государственных праздников многих стран СНГ: в России, Азербайджане, Грузии, Казахстане, Киргизии, Молдавии, Таджикистане, Туркмении, Украине, Белоруссии как Международный женский день. В Узбекистане – как День матери. В Армении его отмечают 7 апреля как День материнства и красоты.",
    number: 193,
  },
  {
    fact: "Слоны и люди - единственные млекопитающие, которые могyт стоять на голове.",
    number: 194,
  },
  {
    fact: "У кошки, падающей с 12-го этажа, больше шансов выжить, чем y кошки, которая падает с 7-го.",
    number: 195,
  },
  {
    fact: "Когда европейцы впервые увидели жирафа, они назвали его верблюдопардом, решив, что это гибрид верблюда и леопарда.",
    number: 196,
  },
  {
    fact: "Животное с самым большим мозгом по отношению к телy - мyравей.",
    number: 197,
  },
  {
    fact: "Около 70 процентов живых сyществ Земли - бактерии.",
    number: 198,
  },
  {
    fact: "В молодости черноморские окуни в основном девочки, но уже к 5 годам они радикально меняют пол!",
    number: 199,
  },
  {
    fact: "Слон - единственное животное с 4 коленями.",
    number: 200,
  },
  {
    fact: "Зоопарк в Токио каждый год закрывается на 2 месяца, чтобы звери могли отдохнуть от посетителей.",
    number: 201,
  },
  {
    fact: "Когда жирафа рожает, ее детеныш падает с высоты полутора метров.",
    number: 202,
  },
  {
    fact: "Несмотря на горб, позвоночник y верблюда прямой.",
    number: 203,
  },
  {
    fact: "Собаки женского пола кусают чаще, чем псы.",
    number: 204,
  },
  {
    fact: "Каждый год от yкyсов пчел погибает людей больше, чем от yкyсов змей.",
    number: 205,
  },
  {
    fact: "У акул иммунитет к раку.",
    number: 206,
  },
  {
    fact: "На горилл действуют противозачаточные таблетки.",
    number: 207,
  },
  {
    fact: "Морская звезда может вывернуть свой желудок наизнанку.",
    number: 208,
  },
  {
    fact: "Животное, которое дольше всех может не пить - крыса.",
    number: 209,
  },
  {
    fact: "Единственные животные, болеющие проказой, кроме человека, - броненосцы.",
    number: 210,
  },
  {
    fact: "Бегемоты рождаются под водой.",
    number: 211,
  },
  {
    fact: "Крот может за одну ночь прорыть тоннель длиной в 76 метров.",
    number: 212,
  },
  {
    fact: "У улитки около 25 000 зубов.",
    number: 213,
  },
  {
    fact: "Черная паyчиха может съесть до 20 пауков в день.",
    number: 214,
  },
  {
    fact: "При недостатке еды ленточный червь может съесть до 95 процентов веса своего тела.",
    number: 215,
  },
  {
    fact: "Крокодилы ответственны более чем за 1000 смертей на берегах Нила в год.",
    number: 216,
  },
  {
    fact: "Древние египтяне учили бабyинов прислуживать им за столом.",
    number: 217,
  },
  {
    fact: "Нужно 4 часа, чтобы сварить вкрyтyю страyсиное яйцо.",
    number: 218,
  },
  {
    fact: "Внyтри львиного прайда 9/10 добычи в семью поставляют львицы.",
    number: 219,
  },
  {
    fact: "Ленивцы проводят 75% жизни во сне.",
    number: 220,
  },
  {
    fact: "Колибри не могyт ходить.",
    number: 221,
  },
  {
    fact: "У мотылька нет желyдка.",
    number: 222,
  },
  {
    fact: "Европейцы, приехав в Австралию, спрашивали y аборигенов: А что это тyт y вас за странные прыгающие звери? Аборигены отвечали: Кенгyрy, - что значило: Не понимаем.",
    number: 223,
  },
  {
    fact: "Самый простой способ отличить зверя-вегетарианца от хищника: y хищников глаза расположены на передней части морды, чтобы видеть жертвy. У вегетарианцев - по обе стороны головы, чтобы видеть врага.",
    number: 224,
  },
  {
    fact: "Летyчая мышь - единственное млекопитающее, которое может летать.",
    number: 225,
  },
  {
    fact: "99% живых сyществ, обитавших на Земле вымерли.",
    number: 226,
  },
  {
    fact: "Чтобы сделать килограмм меда, пчелка должна облететь 2 млн. цветков.",
    number: 227,
  },
  {
    fact: "Кровь кyзнечика белого цвета, лобстера - голyбого.",
    number: 228,
  },
  {
    fact: "Единственные животные, занимающиеся сексом ради yдовольствия, - люди и дельфины.",
    number: 229,
  },
  {
    fact: "За последние 4000 лет не было одомашнено ни одно новое животное.",
    number: 230,
  },
  {
    fact: "Пингвины могyт подпрыгивать в высотy больше, чем на полтора метра.",
    number: 231,
  },
  {
    fact: "Крокодилы глотают камни, чтобы глубже нырнуть.",
    number: 232,
  },
  {
    fact: "Полярные медведи могyт бегать со скоростью 40 км/ч.",
    number: 233,
  },
  {
    fact: "В среднем люди смеются около 15 раз в день. Если вы смеетесь естественно, это поможет вам расслабиться, успокаивает нервы и улучшает общее самочувствие. Именно поэтому смех очень полезен.",
    number: 234,
  },
  {
    fact: "Кошки и собаки потребляют корма на 7 миллиардов долларов в год. Современная пищевая промышленность не особенно жалует наших домашних питомцев хорошими продуктами. Хотя давать корм гораздо удобнее, чем готовить пищу, подумайте, стоит ли пичкать ваших кошек и собак непонятно чем. Большинство кормов не несут никакой пищевой ценности, а животные жиры заменены в них на растительные.",
    number: 235,
  },
  {
    fact: "В течение всей жизни вы употребляете чуть более 27 тонн еды, это вес всего 6 слонов. Если вы в этом сомневаетесь, достаточно посчитать, сколько продуктов вы съедаете в день, а затем умножить число дней средней продолжительности жизни. Может быть, у кого-то эти цифры будут намного больше.",
    number: 236,
  },
  {
    fact: "Если вы облизываете марку, вы расходуете одну десятую калории. Именно столько энергии тратит наш организм для выполнения этой работы.",
    number: 237,
  },
  {
    fact: "Ногти на руках растут примерно в 4 раза быстрее, чем на ногах.",
    number: 238,
  },
  {
    fact: "Чтобы сварить порцию макарон требуется в среднем около 2 литров воды, а чтобы помыть кастрюлю после них – 4 литра.",
    number: 239,
  },
  {
    fact: "Молнии ударяют нашу планету около 6 тысяч раз каждую минуту.",
    number: 240,
  },
  {
    fact: "40 процентов владельцев собак и кошек носят фотографии своих питомцев в кошельках. Еще больше спят с ними в одной постели и едят из одной тарелки, несмотря на предупреждения специалистов о том, что домашние животные разносят опасные болезни.",
    number: 241,
  },
  {
    fact: "Исследования показали, что если кошка падает с 7-го этажа, у нее на 30 процентов меньше шансов выжить, чем у кошки, упавшей с 12-го этажа. Вероятно, летя первые 8 этажей, она понимает, что с ней происходит, расслабляется и может корректировать свое положение.",
    number: 242,
  },
  {
    fact: "В среднем человек видит более 1460 снов ежегодно. Большинство наших снов мы просто не запоминаем, поэтому считаем, что нам ничего не снится.",
    number: 243,
  },
  {
    fact: "Количество кур, живущих в настоящее время на планете, примерно равняется количеству живущих людей.",
    number: 244,
  },
  {
    fact: "Самое популярное мужское имя в мире – Мухаммед (в честь пророка Мухаммеда), а самое популярное женское имя – Анна.",
    number: 245,
  },
  {
    fact: "Человек в среднем моргает 20 миллионов раз в год.",
    number: 246,
  },
  {
    fact: "Нюх человека в 20 раз слабее, чем нюх собаки.",
    number: 247,
  },
  {
    fact: "У вас больше шансов быть укушенными пчелой в ветреный день, чем при любой другой погоде.",
    number: 248,
  },
  {
    fact: "При равных условиях горячая вода быстрее превратиться в лед, чем холодная. Это связано с испарением. Горячая вода теряет массу, поэтому на ее заморозку уйдет меньше времени.",
    number: 249,
  },
  {
    fact: "Статистически вы с большей вероятностью умрете от удара пробкой от шампанского, чем от укуса паука.",
    number: 250,
  },
  {
    fact: "Золотая рыбка по имени Тиш, принадлежавшая Хильде и Гордону Хэнд (Великобритания), прожила 43 года, с того момента, как их сын Петер выиграл ее на ярмарке в 1956 г. Тиш была такой старой, что ее чешуя стала не золотой, а серебряной ко времени ее смерти в 1999 г",
    number: 251,
  },
  {
    fact: "Сегодня люди смеются меньше, чем сто лет назад. Ребенок смеется в 20 раз больше взрослого. Европейцы смеются меньше, чем африканцы. Женщины смеются чаще мужчин",
    number: 252,
  },
  {
    fact: "Виноград взрывается в микроволновой печи",
    number: 253,
  },
  {
    fact: "В норвежском Лонгйир законом запрещено умирать! Это из-за того, что в условиях вечной мерзлоты тела совершенно не разлагаются и привлекают таких хищников, как белые медведи",
    number: 254,
  },
  {
    fact: "Самым большим блюдом в мире является жареный верблюд. Он фаршируется баранами, которые в свою очередь фаршируются курами, которые фаршируются рыбой, а она фаршируется яйцами. Такое нехитрое блюдо готовят на бедуинской свадьбе",
    number: 255,
  },
  {
    fact: "Каждый седьмой в мире китаец, а каждый пятый в мире псих. Мы живем в мире, где царят китайцы и психи!",
    number: 256,
  },
  {
    fact: "Змея может спать в течение 3 лет",
    number: 257,
  },
  {
    fact: "В Африке есть горнолыжный курорт. Находится он в Марокко и называется Укаймеден",
    number: 258,
  },
  {
    fact: "Самое большее количество отжиманий за раз — 46001",
    number: 259,
  },
  {
    fact: "Утиное кваканье не дает эха, никто не знает почему",
    number: 260,
  },
  {
    fact: 'Если все сосуды одного человека, включая вены, артерии, капилляры, вытянуть в одну линию, то этой "веревочкой" можно будет обмотать нашу планету 2-3 раза по экватору',
    number: 261,
  },
  {
    fact: "Зеленоглазые люди - это сама нежность. Любят они всегда искренне, горячо и отличаются верностью тем, кого выбрали",
    number: 262,
  },
  {
    fact: "Употребление матерных слов способствует выработке в организме гормонов счастья — эндорфинов, которые действуют на организм как болеутоляющее.",
    number: 263,
  },
  {
    fact: "ДНК человека и банана совпадают на 50%",
    number: 264,
  },
  {
    fact: "Наконец-то найдены координаты того места, куда ежедневно друг друга посылают миллионы людей. Если бы каждый десятый посланный, туда поехал, то этот город стал бы, без сомнения, самым большим по численности населения городом в мире. Населенный пункт Nahui (Перу)",
    number: 265,
  },
  {
    fact: "При употреблении в пищу сельдерея человек тратит больше калорий, чем получает",
    number: 266,
  },
  {
    fact: "1111111 x 1111111 = 1234567654321",
    number: 267,
  },
  {
    fact: "Над антарктикой запрещены полеты вертолетов, так как пингвины, у которых короткая шея, пытаются посмотреть на них и валятся с ног, как домино",
    number: 268,
  },
  {
    fact: "Свинья не может посмотреть на небо",
    number: 269,
  },
  {
    fact: "В 1908 году в США родился «человек-ураган»: он был женат 29 раз и оставил 41 ребёнка",
    number: 270,
  },
  {
    fact: "На поверхности обычного офисного стола количество бактерий в 400 раз больше, чем на сидении унитаза",
    number: 271,
  },
  {
    fact: "Настоящие часы марки Rolex можно отличить от подделки по ходу секундной стрелки. На оригиналах она не тикает, а движется плавно",
    number: 272,
  },
  {
    fact: "Пластмассовые штучки на концах шнурков называются аксельбанты",
    number: 273,
  },
  {
    fact: "Изначально фэн-шуй — искусство украшать могилы",
    number: 274,
  },
  {
    fact: "У бабочки 12 тысяч глаз",
    number: 275,
  },
  {
    fact: "У комаров есть зубы. Под микроскопом у них во рту видны 22 зуба",
    number: 276,
  },
  {
    fact: "Каждую минуту в интернете регистрируется порядка 70-80 сайтов (т.е. покупаются домены). Такими темпами скоро имен для сайтов не останется или придется вводить новую доменную зону.",
    number: 277,
  },
  {
    fact: "Спам составляет порядка 80% всех электронных писем, а более трети всех аккаунтов в социальных сетях являются спамерскими.",
    number: 278,
  },
  {
    fact: "Первый рекламный интернет-баннер появился в 1994 году.",
    number: 279,
  },
  {
    fact: "Самый высокий процент интернет-пользователей в Исландии, а самый низкий в Северной Корее.",
    number: 280,
  },
  {
    fact: "Сейчас каждая восьмая пара знакомится через интернет.",
    number: 281,
  },
  {
    fact: "Первая веб-камера была установлена в Кембриджском университете. И служила она лишь для того, чтобы следить за кофеваркой.",
    number: 282,
  },
  {
    fact: "Большинство изображений выложенных в интернете — это изображения голых женщин.",
    number: 283,
  },
  {
    fact: "Каждую минуту Youtube пополняется на 20 часов видеозаписей.",
    number: 284,
  },
  {
    fact: "Первая видеозапись выложенная в Youtube называлась «Я в зоопарке». Ничего интересного она правда не представляла.",
    number: 285,
  },
  {
    fact: "Очень интересный факт об интернете. Девушка Гарри Кремена, создателя самого крупного в мире сайта знакомств match.com, ушла от него к другому мужчине, с которым познакомилась на этом самом сайте.",
    number: 286,
  },
  {
    fact: "Одним из первых предметов, проданных на E-bay стала сломанная лазерная указка. Ее купил один коллекционер лазерных указок (причем нерабочих) за 14,88 долларов.",
    number: 287,
  },
  {
    fact: "Вначале XXI века эскимосов познакомили с интернетом. И чтобы не вгонять их в ступор новыми словами они назвали интернет ikiaqqivik — «путешествие сквозь слои».",
    number: 288,
  },
  {
    fact: "Название поисковой системы Google пошло от числа «ГУГОЛ» (число с сотней нулей). Это число должно было символизировать количество информации, которая система может обработать. В результате при регистрации домена Ларри Пейдж и Сергей Брин допустили ошибку и вместо «Googol» зарегистрировали «Google». Но новое название понравилось им даже больше.",
    number: 289,
  },
  {
    fact: "Даже у Антарктиды есть свой домен «aq». Но взять этот домен могут лишь организации, деятельность которых связана с Антарктидой.",
    number: 290,
  },
  {
    fact: "Домен TV на самом деле это не домен телевидения, а домен Республики Тувалу, домен FM не домен для радиостанций, а национальный домен Федеративных Штатов Микронезии, домен TM — это домен не товарных знаков, а Туркменистана, домен MD — Не домен медицинских структур, а национальный домен Молдовы. Эти государства продали права на регистрацию доменов и получают процент с каждого зарегистрированного сайта под их доменным именем. Получается неплохая прибавка. Например, продажа доменов TV приносит в казну Тувалу порядка 2 млн. долларов ежегодно.",
    number: 291,
  },
  {
    fact: "Треть всех запросов в поисковых системах составляют запросы, связанные с порнографией.",
    number: 292,
  },
  {
    fact: "1 апреля 2010 года продавец онлайн-игр в Британии внес небольшие изменения в договор об оплате, в котором указывалось, что принимая условия договора, покупатель отдает также свою душу онлайн магазину. В результате 7500 человек согласилось с этим, не прочитав соглашение. Шутки шутками, а потом не отмажешься.",
    number: 293,
  },
  {
    fact: "Первый зарегистрированный интернет домен sуmbоlісs.соm",
    number: 294,
  },
  {
    fact: "Ежедневно сердце вырабатывает достаточно энергии, чтобы проехать на грузовике целых 40 километров.",
    number: 295,
  },
  {
    fact: "За всю жизнь эквивалент энергии позволяет добраться до луны и обратно.",
    number: 296,
  },
  {
    fact: "Сердце качает кровь к почти всем 75 триллионам клеток тела. Только роговые оболочки глаз обходятся без кровоснабжения — об этом интересном факте до недавних пор не подозревали даже ученые.",
    number: 297,
  },
  {
    fact: "Сердце проделывает гораздо больший объем работы, чем любая другая мышца.",
    number: 298,
  },
  {
    fact: "За период средней продолжительности жизни, сердце накачает почти 1.5 миллиона баррелей крови — достаточно, чтобы заполнить 200 цистерн поезда.",
    number: 299,
  },
  {
    fact: "Первая клетка сердца начинает биться уже через 4 недели.",
    number: 300,
  },
  {
    fact: "У голубого кита самое большое сердце, весящее более чем 680 килограмм.",
    number: 301,
  },
  {
    fact: "Число сердечных приступов достигает максимума на Новый Год, а также летом, в период сильной жары.",
    number: 302,
  },
  {
    fact: "Наибольшая вероятность сердечного приступа наблюдается в понедельник утром.",
    number: 303,
  },
  {
    fact: "Первые кардиостимуляторы необходимо было включать в розетку.",
    number: 304,
  },
  {
    fact: "Поскольку у сердца есть свой собственный электрический импульс, оно может продолжить биться, даже когда отделено от тела, пока имеет необходимый запас кислорода.",
    number: 305,
  },
  {
    fact: "В 1929 немецкий хирург Вернер Форссман исследовал внутреннюю часть своего сердца, внедрив катетер в вену руки. Это было первым сердечным зондированием, а теперь общераспространенной процедурой.",
    number: 306,
  },
  {
    fact: "3 декабря 1967 доктор Христиан Барнард из Южной Африки пересадил человеческое сердце в тело Луи Вашанского. Хотя пациент после этого прожил только 18 дней, это считают первой успешной пересадкой сердца.",
    number: 307,
  },
  {
    fact: "Интересный факт состоит в том, что женское сердце бьется чаще, чем мужское.",
    number: 308,
  },
  {
    fact: "Смех может на 20% ускорить ход крови по вашим венам, так как расслабляет стенки сосудов.",
    number: 309,
  },
  {
    fact: "Недавнее исследование шведских исследователей показало, что во время пения хора ритмы сердец всех участников синхронизируются.",
    number: 310,
  },
  {
    fact: "Сердца человека и свиньи совершенно идентичны.",
    number: 311,
  },
  {
    fact: "Принято считать, что сердце располагается слева, и когда нам нужно кого-то убедить в истинности своих заверений, мы обычно прикладываем руку именно в ту область нашего тела. Однако, вопреки расхожему мнению, сердце находится приблизительно в центре грудины, а если точнее, то – две трети части слева и треть – справа, под грудиной, при этом орган слегка наклонён влево (и лишь иногда вправо).",
    number: 312,
  },
  {
    fact: "В Древнем Египте были уверены: безымянный палец руки «соединён» особенным каналом с сердцем. Собственно поэтому и укоренился обычай надевать кольцо при вступлении в брак именно на этот палец.",
    number: 313,
  },
  {
    fact: "Как утверждают специалисты, человеческое сердце отличается таким внушительным запасом прочности, что его в полной мере может хватить на жизнь длиною не менее чем 150 лет.",
    number: 314,
  },
  {
    fact: "В Гамбурге есть детский сад для мужчин.",
    number: 315,
  },
  {
    fact: "Центральный Парк Нью-Йорка по площади в два раза больше Княжества Монако и в десять раз больше Ватикана",
    number: 316,
  },
  {
    fact: "У выдр в коже есть кармашек, где они хранят свои любимые камушки, которыми ломают жёсткие раковины моллюсков, добывая пищу.",
    number: 317,
  },
  {
    fact: "Ученые доказали, что воздух в хвойном лесу практически стерилен (не более 200−300 вредоносных бактерий на кубометр). Прогулка в хвойном лесу снимает стресс и нервное напряжение, тонизирует организм, активизируя газообмен в легких и, как следствие, улучшает дыхание. Такие прогулки жизненно необходимы заядлым курильщикам и офисным работникам.",
    number: 318,
  },
  {
    fact: "Путешествовать полезно для умственного здоровья, а также это снижает риск сердечного приступа и депрессии.",
    number: 319,
  },
  {
    fact: "3 самые умные породы собак — бордер-колли, пудель и немецкая овчарка, самые глупые — афганская борзая, бульдог и чау-чау.",
    number: 320,
  },
  {
    fact: "По данным исследования, средний IQ человека вырос примерно на 20% с 1950-х годов.",
    number: 321,
  },
  {
    fact: "Крысы и жирафы могут обходиться без воды дольше, чем верблюд.",
    number: 322,
  },
  {
    fact: "В Канаде озер больше, чем в любой другой стране.",
    number: 323,
  },
  {
    fact: "Если вы решили поехать в Исландию, знайте: чаевые в этой стране являются оскорблением.",
    number: 324,
  },
  {
    fact: "Сахарная вата была изобретена стоматологом.",
    number: 325,
  },
  {
    fact: "В средневековой Германии существовало поверье, что поцелуй с ослом избавляет от зубной боли.",
    number: 326,
  },
  {
    fact: "Мексиканский правитель Монтесума считал шоколад «любовным наркотиком» и выпивал 50 чашек шоколада в день посещения своего гарема с шестьюстами жёнами.",
    number: 327,
  },
  {
    fact: "Пуэбло Де Нуэстра Сеньора Ла Рейна Де Лос Анжелес Де Ла Порцинкула. Так официально называется Лос-Анжелес.",
    number: 328,
  },
  {
    fact: "Марокко — единственная в мире страна, где козы из-за нехватки травы взбираются на деревья и пасутся там целыми стадами, лакомясь плодами аргании, дерева из орехов которого изготавливают душистое масло.",
    number: 329,
  },
  {
    fact: "В 18 веке стильные европейские женщины сбривали себе брови и вместо их наклеивали искусственные, сделанные из мышиного меха.",
    number: 330,
  },
  {
    fact: "Компания Google зарабатывает примерно 700 долларов в секунду.",
    number: 331,
  },
  {
    fact: "Любовь — это кратковременное повышение уровня дофамина, норадреналина, пролактина, люлиберина и окситоцина.",
    number: 332,
  },
  {
    fact: "Малюсенькая молекула фенилэтиламина (ФЭА) вызывает определенные ощущения: приподнятое настроение, возбужденность, эйфорию.",
    number: 333,
  },
  {
    fact: "Любовь с первого взгляда — когда в нейронах лимбической системы происходит насыщение ФЭА. А нежность — это эндорфины (опиум для двоих).",
    number: 334,
  },
  {
    fact: "Страсть длится в среднем 317,5 дней.",
    number: 335,
  },
  {
    fact: "Среди всех собак, у чихуахуа мозг самый большой по отношению к их телу.",
    number: 336,
  },
  {
    fact: "Жевательная резинка за десять минут уничтожает почти столько же бактерий, сколько и процедура чистки зубной нитью.",
    number: 337,
  },
  {
    fact: "Золото — это настолько редкий металл, что за один час в мире находят больше железа, чем за всю историю нашли золота.",
    number: 338,
  },
  {
    fact: "Курильщики в четыре раза чаще, чем некурящие, жалуются на чувство усталости с утра, и на 70% больше рискуют иметь проблемы со слухом.",
    number: 339,
  },
  {
    fact: "Национальный гимн Греции имеет 158 куплетов.",
    number: 340,
  },
  {
    fact: "Самая большая бочка для вина – знаменитая ГЕЙДЕЛЬБЕРГСКАЯ БОЧКА. Она сделана из высококачественного дуба известным немецким мастером М. Вернером для выдержки вина, которое поставлялось ко двору высокопоставленных вельмож. Ее емкость – 212 422 литра.",
    number: 341,
  },
  {
    fact: "Самая большая бутылка вина в мире имеет высоту 1,8 метра и вес 585 кг. Ее наполнили пять австралийских виноделов вином из винограда сорта Шираз. Продукт назвали «Пять добродетелей». Большую бутылку закупорили пробкой из пня дерева, оцененной в 3,5 тысячи долларов. Если заполнять эту бутыль вином из обычной тары, то потребуется 387 бутылок вина.",
    number: 342,
  },
  {
    fact: "Чудодейственные свойства вина доказали многочисленные примеры исцеления, вот некоторые из них. Во время эпидемии чумы в Австрии болезнь не затронула людей, употребляющих местные вина, которые славились своими антибактериальными свойствами. А в XIX веке вино признали лучшим средством борьбы с холерой. В 1840 году насчитывалось 164 названия лечебных вин.",
    number: 343,
  },
  {
    fact: "Вино в Библии упоминается 450 раз. Святой Павел в одном из своих посланий советовал Тимофею поправить здоровье вином.",
    number: 344,
  },
  {
    fact: "По названиям вин можно изучить географию всей Европы. Французская провинция Шампань дала название знаменитым игристым винам, а небольшие города Коньяк и Кагор — одноименным маркам вина, Малага и Херес – в Испании, портвейн назван в честь португальского города Порту, вино сорта мадера происходит от названия острова Мадейра.",
    number: 345,
  },
  {
    fact: "Слово «вино» произошло от санскритского слова «вена», что означает «любить».",
    number: 346,
  },
  {
    fact: "Красное вино способствует укреплению организма, снижает вредный эффект от курения, предотвращает появление атеросклероза, оказывает антитромботическим действие, и это еще не конец длинному списку полезных свойств красного вина.",
    number: 347,
  },
  {
    fact: "Французские виноделы создали новый сорт белого вина, который обладает всеми свойствами красного. Оно производится из специального сорта винограда и уровень полифенолов в нём повышен в четыре раза, что, прежде всего, свойственно красным винам. При его изготовлении используются уже известные технологии, но с несколькими нововведениями, которые держатся в секрете. Пьер-Луи Тейседер, автор нового вина, утверждает, что оно было создано специально для диабетиков, но также полезно людям со слабым сердцем, так как позволяет поддерживать давление на нормальном уровне и способствует стабильному кровообращению. Специалисты считают, что ежедневное употребление оного-двух бокалов вина снижает уровень антиоксидантов в несколько раз. В тоже время они напоминают, что вином не следует злоупотреблять, а есть больше овощей и фруктов.",
    number: 348,
  },
  {
    fact: "В древней Греции вино всегда смешивали с морской водой. Специальный сосуд, предназначенный для этого, назывался кратером.",
    number: 349,
  },
  {
    fact: "Обычно к рыбе подают белое вино, а к мясу — красное. Тунец — единственная рыба, к которой подают красное вино.",
    number: 350,
  },
  {
    fact: "Немецкое вино Trokenbeerenauslese изготавливается из такого редкого сорта винограда, что квалифицированный сборщик винограда может затратить целый день на то, чтобы набрать винограда на 1 бутылку этого вина.",
    number: 351,
  },
  {
    fact: "В кипяченой воде шампанское быстрее охлаждается, чем в сырой",
    number: 352,
  },
  {
    fact: "Изначально пицца была излюбленной пищей бедняков. Они использовали основу из теста как тарелку и выкладывали на нее остатки еды. Получалось вкусно и очень сытно.",
    number: 353,
  },
  {
    fact: "Первая пиццерия под названием Pizzeria Antica PortʼAlba открылась в 1738 году в Неаполе. Кстати, это заведение сохранилось и до наших дней.",
    number: 354,
  },
  {
    fact: "Самая большая пицца была изготовлена в итальянском городе Пезаро. Диаметр её составил 40 метров, а площадь 1208 квадратных метров. Что до рецепта, так это была классическая “Маргарита”. Только представьте, сколько базилика, моцареллы и томатной пасты ушло на её приготовление!",
    number: 355,
  },
  {
    fact: "Больше всех любят пиццу в Европе, как ни странно, жители Франции. А вот если смотреть мировой рейтинг, то первенство держит США.",
    number: 356,
  },
  {
    fact: "Гавайскую пиццу придумали вовсе не Гавайях, а в холодной Канаде.",
    number: 357,
  },
  {
    fact: "Существуют духи с запахом пиццы! Они выходят под брендом Деметр и имеют в аромате нотки итальянских пряностей и томатов.",
    number: 358,
  },
  {
    fact: "Рекорд по поеданию пиццы поставил канадец Питер Червински. Он сумел расправиться с 30-сантиметровой пиццей всего лишь за 41 секунду!",
    number: 359,
  },
  {
    fact: "Вездесущая доставка пиццы сумела отправить свой заказ даже в космос! В 2001 году пиццерия Pizza Hut потратила 1 миллион долларов, и все ради того, чтобы доставить лакомство на МКС. Что сказать, астронавты остались довольны угощением, а Pizza Hut взамен получили отличную рекламу.",
    number: 360,
  },
  {
    fact: "Каждый любитель этого блюда знает такую пиццу, как «Маргарита». Но знаете ли вы, почему она так названа? Эта знаменитая пицца носит такое название благодаря королеве Италии по имени Маргарита Савойская. Некоторые утверждают, что эту пиццу готовили именно к приезду королевы.",
    number: 361,
  },
  {
    fact: "В конце весны 2010 года был оплачен первый товар за биткоины, и этим товаром стала пицца. На тот момент заказать пиццу можно было за 10 000 биткоинов, что равнялось 50 долларам. Сегодня такая сумма биткоинов равняется миллионам долларов.",
    number: 362,
  },
  {
    fact: "Однажды был проведен опрос среди пользователей одной из социальных сетей о том, какое блюдо является их любимым. Выиграла, конечно же, пицца, а опрос доказал, что более 78% людей предпочли бы ее остальным не менее вкусным блюдам.",
    number: 363,
  },
  {
    fact: "В каждой стране существуют свои размеры пиццы. Так, например, в Соединенных Штатах можно заказать пиццу, которая будет равна 1.5 метрам!",
    number: 364,
  },
  {
    fact: "В ресторане «Domenico Crolla» в городе Глазго подают оригинальные пиццы, на которых из начинки создают портреты знаменитостей. Такая пицца пользуется огромной популярностью среди посетителей.",
    number: 365,
  },
  {
    fact: "В Филадельфии наверняка очень любят пиццу, так как у них открыт музей, посвященной пицце. Там можно узнать много фактов и историю происхождения блюда, и, конечно, поесть саму виновницу открытия этого музея.",
    number: 366,
  },
  {
    fact: "Во всем мире за одни сутки съедают около 500 миллионов пиццы. В это число не входят пиццы, которые были приготовлены и съедены дома.",
    number: 367,
  },
  {
    fact: "Вес одного литра водки равняется 953 граммам.",
    number: 368,
  },
  {
    fact: "В бутылке водки 1175 килокалорий",
    number: 369,
  },
  {
    fact: "100 гр. водки содержит 235 ккал (для примера: 100 гр. мяса имеют 250 ккал).",
    number: 370,
  },
  {
    fact: "Регулярное употребление водки – самый быстрый способ получить алкогольную зависимость. Другие спиртные напитки, даже более крепкие, с этой задачей справляются медленнее.",
    number: 371,
  },
  {
    fact: "Чем лучше очищена водка, тем она токсичнее. По некоторым параметрам водка токсичнее коньяка и виски.",
    number: 372,
  },
  {
    fact: "50 грамм водки обостряют мыслительную активность через 30 минут после приема. Однако при этом притупляются реакция и точность движений.",
    number: 373,
  },
  {
    fact: "Смертельной дозой водки считается 1,5 литра на человека за вечер. Или 0,5 литра за раз.",
    number: 374,
  },
  {
    fact: "Первый известный прототип водки был создан персидским ученым-химиком и врачом Ар-Рази в Х веке. ",
    number: 375,
  },
  {
    fact: 'Термин "водка" был официально закреплен в указе Елизаветы I от 8 июня 1751 г. До этого напиток назывался "хлебное вино", "полугар", "самогон" и т.д.',
    number: 376,
  },
  {
    fact: "Эталон на водку был введен в 1894–1896 годах.",
    number: 377,
  },
  {
    fact: "Фирменная водочная бутылка (”Московская Особая”) была запатентована в 1894 году.",
    number: 378,
  },
  {
    fact: "В середине XVIII века водку считали элитным напитком во всем мире.",
    number: 379,
  },
  {
    fact: "До 1885 г. минимальной порцией водки, которую можно было купить на вынос в кабаке, являлось ведро, т.е. 12,3 литра.",
    number: 380,
  },
  {
    fact: "Самым ценным качеством водки считается отсутствие у нее вкуса. В идеале, качественную водку можно пить, как воду, не морщась от сивушного привкуса.",
    number: 381,
  },
  {
    fact: "Во французском языке для обозначения этого напитка используется два слова: vodka и wodka. Первое используется для русской водки, а второе – для польской.",
    number: 382,
  },
  {
    fact: "16. Самая крепкая в мире водка произведена в Шотландии, на заводах компании Pincer. Ее крепость – 88,8 градусов. Такую водку делают для китайского рынка, так как в Китае восьмерка считается счастливым числом. Стоимость бутылки такого напитка составляет около 140 долларов.",
    number: 383,
  },
  {
    fact: "На заводе немецкой компании G-Spirits выпущена особая партия водки, которая побывала на обнаженных бюстах моделей Playboy. Водка выливалась на грудь красоток, собиралась обратно и разливалась в бутылки, на каждой из которых имеется свой номер и автограф модели.",
    number: 384,
  },
  {
    fact: "Самая дорогая водка в мире – Diva, произведенная в Шотландии. После приготовления ее фильтруют через древесный уголь от карельской березы, песок и бриллиантовую крошку. Бутыли украшаются крупными драгоценными камнями. В зависимости от вида и размера камней стоимость бутылки такой водки может колебаться от 5 до 100 тысяч долларов.",
    number: 385,
  },
  {
    fact: "Существует водка черного цвета. Она выпускается в Великобритании под маркой Blavod. Кроме своего необычного цвета, она абсолютно не отличается от обыкновенной водки ни по свойствам, ни по вкусу.",
    number: 386,
  },
  {
    fact: 'Самая тяжёлая существующая медаль - "За пьянство". Ее ввел Пётр I в 1714 году. Медаль выдавалась с ошейником и цепями и весила 8 кг. "Награждали" медалью в полицейском участке и крепили так, что снять её было невозможно. Носить медаль нужно было неделю.',
    number: 387,
  },
  {
    fact: "Насколько огромным является космос? Ученые утверждают, что звезд в космосе гораздо больше, нежели песчинок на нашей планете.",
    number: 388,
  },
  {
    fact: "Ученые пришли к выводу, что большинство всех сердечных приступов происходят в первый день недели. С чем это связано, точно неизвестно, однако, ученые предполагают, что это результат «активных» выходных и первого тяжелого рабочего дня.",
    number: 389,
  },
  {
    fact: "Всем людям известно, что процесс рождения ребенка весьма непредсказуем и если уж роды начались, то в принципе остановить их невозможно, конечно же, речь идет о родах в срок. Однако есть на нашей планете животное, которое в стрессовой ситуации и в случае опасности может приостановить данный процесс. Самки броненосца могут приостановить роды на несколько лет.",
    number: 390,
  },
  {
    fact: "Многие люди считают, что улитки являются беззубыми существами, однако, на самом деле это не так. Зубы этого животного расположены у него на языке, и они достаточно острые, чтобы срезать и кусать еду.",
    number: 391,
  },
  {
    fact: "Организм акул устроен таким образом, что у них нет воздушного пузыря. Эта особенность не дает им возможности отдыхать, поскольку без движения рыба сразу же опустится на дно. Если рыбы с воздушным пузырем плавают за счет заполнения его газом, то акула перемещается так же, как мы ходим. То есть, свое передвижение она контролирует самостоятельно.",
    number: 392,
  },
  {
    fact: "Шоколад, который так любят люди, смертельно опасен для животных. Все дело в том, что в данном продукте содержится вещество, которое вызывают чрезмерную активность сердца и нервной системы, а это в свою очередь способно привести к моментальной смерти. Именно поэтому животным запрещено давать сладости и в особенности шоколад.",
    number: 393,
  },
  {
    fact: "Жабы и лягушки не пьют воду, так как привыкли это делать мы и как делают этого многие другие животные. Они «пьют» ее через свою кожу.",
    number: 394,
  },
  {
    fact: "У современных часов, как правило, 2 стрелки – часовая и минутная, однако, такие часы появились лишь в 1687 году. Все часы, которые выпускались до этого времени, имели лишь часовую стрелку.",
    number: 395,
  },
  {
    fact: "Не везде черный цвет является цветом скорби, печали и траура. Например, Турция траурным цветом считает фиолетовый, многие африканские страны в этом деле отдают предпочтение красному, а Китай и вовсе скорбит, применяя белый цвет.",
    number: 396,
  },
  {
    fact: "Синий кит настолько огромный, что по его венам спокойно смог бы плыть ребенок.",
    number: 397,
  },
  {
    fact: "Белокочанная капуста является отличным продуктом для всех, кто хочет похудеть, ведь на ее переваривание организм тратит больше калорий, чем получает при ее употреблении.",
    number: 398,
  },
  {
    fact: "Употребление пищи – естественный процесс, в котором нуждается каждый человек. Так вот, за всю свою жизнь человек примерно 5 лет тратит на прием пищи.",
    number: 399,
  },
  {
    fact: "Человек всегда чихает с закрытыми глазами, при этом сердце чихающего останавливается на несколько секунд, мы же этого просто не замечаем.",
    number: 400,
  },
  {
    fact: "Самой сильной мышцей человеческого тела является язык.",
    number: 401,
  },
  {
    fact: "У китов огромное сердце. Оно настолько огромное, что по размеру его можно сравнить с небольшим легковым автомобилем.",
    number: 402,
  },
  {
    fact: "Как насчет нелепой смерти? Люди умирают не только от болезней, катастроф и аварий, так же люди умирают от кокосов. Ежегодно регистрируется около 150 смертей из-за кокосов, падающих на головы.",
    number: 403,
  },
  {
    fact: "Скорпионы могут обходиться без еды более года. Кроме того, скорпиона можно заморозить на несколько недель, после чего разморозить и он останется жив и здоров.",
    number: 404,
  },
  {
    fact: "Просмотр фотографий и видео с котами в интернете снижает уровень раздражения, печали и чувства вины больше, чем просмотр фотографий с собаками и другими животными.",
    number: 405,
  },
  {
    fact: "Мало кто знает историю возникновения помпона на шапке. Однако, он был придуман не просто так, а для того, чтобы защищать головы французским матросам. Все дело в том, что раньше при строении кораблей мало кого беспокоил комфорт, и потолки в помещениях корабля были очень низкие. И вот именно помпон предохранял голову матроса от случайного удара головой о потолок. Прошло еще немало времени с тех пор, да и потолки сейчас делают гораздо выше, однако до наших дней шапочки французских моряков украшают красные помпоны.",
    number: 406,
  },
  {
    fact: "Около 50% населения Земли никогда не видели настоящего снега. Разве что на фото. Поэтому, может, мы делаем доброе дело для жителей Фиджи или Пуэрто-Рико, когда публикуем зимние картинки?",
    number: 407,
  },
  {
    fact: "Считается, что двух снежинок с одинаковым узором не существует. Как уверяет физик Джон Нельсон, вариантов геометрических форм снежинок больше, чем атомов в наблюдаемой Вселенной.",
    number: 408,
  },
  {
    fact: "Снежинки на 95% состоят из воздуха. Это определяет их основной цвет - белый.",
    number: 409,
  },
  {
    fact: "Снег белый. Да. В подавляющем большинстве случаев. Однако иногда ему случается быть другого цвета. Например, розовым или красным. Такое бывает высоко в горах и в приполярных областях Земли. Необычный оттенок ему придает распространенная там водоросль хламидомонада снежная.",
    number: 410,
  },
  {
    fact: "Из-за низкой плотности снежинки падают на землю медленно - со скоростью примерно 0.9 км/час.",
    number: 411,
  },
  {
    fact: "Может, жизни на Марсе и нет... Но снег там есть точно! Как привычный нам, так и снег из твердой углекислоты.",
    number: 412,
  },
  {
    fact: "Почему снег хрустит при ходьбе? Основная причина - кристаллики ломаются. Характер хруста зависит от температуры снега. Чем она ниже - тем громче звук.",
    number: 413,
  },
  {
    fact: "Кстати, скрип, похожий на хруст снега, можно получить, если сжимать смешанные соль и сахар. Раньше этот прием довольно часто использовался при озвучивании фильмов и в театральных постановках.",
    number: 414,
  },
  {
    fact: "Известно, что в 1949 году снег выпал в пустыне Сахара. И даже продержался там целых полчаса!",
    number: 415,
  },
  {
    fact: "Первая удачная фотография снежинки под микроскопом была сделана в 1885 году. Заслуга принадлежит упорству и терпению американского фермера Уилсона Бентли. Ему понадобилось для этого кадра 46 лет проб и ошибок. Всего же Бентли принадлежат более 5000 уникальных снимков. Утверждение, что не существует двух одинаковых снежинок, изначально строилось именно на его работах.",
    number: 416,
  },
  {
    fact: "В Японии на острове Хоккайдо существует музей снежинок. Он назван в честь физика Накая Укитиро.",
    number: 417,
  },
  {
    fact: "В США в лаборатории профессора Кеннета Либбрехта снежинки научились выращивать искусственно.",
    number: 418,
  },
  {
    fact: "Существует Всемирный день снега. Он ежегодно отмечается 19 января.",
    number: 419,
  },
  {
    fact: "Раньше считалось, что слов для обозначения снега и льда больше всего в языке эскимосов. А сейчас пальму первенства в этом плане лингвисты отдали саамам, живущим на севере Скандинавии (минимум 180 слов для этих понятий).",
    number: 420,
  },
  {
    fact: "Предполагается, что в одном кубическом метре снега находится 350 миллионов снежинок.",
    number: 421,
  },
  {
    fact: "Обычно снежинки имеют диаметр в 5 мм и весят порядка 0,004 г.",
    number: 422,
  },
  {
    fact: "Но известно и о снежинке - рекордсмене. «Пухленькая» снежинка попала на Землю 28 января 1887 года в Форт-Кео (Монтана, США). Она имела 15 дюймов в диаметре (около 38 см). Об этом говорится в американских научных журналах начала прошлого века.",
    number: 423,
  },
  {
    fact: "Кстати, москвичи тоже имели возможность любоваться снежинками - гигантами. 30 апреля 1944 года на российскую столицу падали снежинки размером почти с человеческую ладонь (диаметром примерно 10 см). Они были похожи на страусиные перья.",
    number: 424,
  },
  {
    fact: "Кошки мяукают вовсе не для общения друг с другом, а только для общения с человеком. Кошачьи почки настолько эффективно работают, что способны перерабатывать даже морскую воду, фильтруя соль. В ухе кошки имеется 32 мышцы.",
    number: 425,
  },
  {
    fact: "Жираф может прожить без воды дольше, чем верблюд. Он также умеет чистить уши с помощью своего длинного языка, средняя длина которого - 50 сантиметров. Также у жирафов отсутствуют голосовые связки.",
    number: 426,
  },
  {
    fact: "Птицам необходима гравитация, чтобы глотать, поэтому если их запустить в космос, они умрут от голода в условиях невесомости.",
    number: 427,
  },
  {
    fact: "У золотой рыбки память длится не более 3-х секунд. Медузы на 95 процентов состоят из воды. Акула – единственная рыба, которая умеет моргать двумя глазами одновременно, а также чувствует кровь, растворенную в воде в пропорциях - 1 часть крови на 100 миллионов частей воды.",
    number: 428,
  },
  {
    fact: 'Самое высокое дерево на планете - секвойя Гиперион, которая растет в национальном парке "Редвуд", Калифорния. Ее точное местоположение держится в секрете и его знают всего несколько ученых. Дерево достигает в высоту 115,61 метр.',
    number: 429,
  },
  {
    fact: "Представительницы вида девятипоясные броненосцы представляют особый интерес для науки, так как производят на свет в основном по 4 детеныша одного пола, которые являются однояйцевыми близнецами. Эти млекопитающие - одни из немногих, кроме крыс и родственных человеку приматов, которые могут болеть проказой.",
    number: 430,
  },
  {
    fact: "Новорожденные дрозды первое время съедают до 4,5 метров червей в день.",
    number: 431,
  },
  {
    fact: "Когда летучие мыши вылетают из своей пещеры на охоту, они всегда поворачивают влево.",
    number: 432,
  },
  {
    fact: "Верблюжье молоко никогда не сворачивается. Чтобы уберечь глаза от песчаных бурь, у верблюдов имеется целых три века, а также они научились прикрывать ноздри, чтобы в них не попал песок.",
    number: 433,
  },
  {
    fact: "Дельфины спят, оставляя один глаз открытым. Они также могут отключать одну часть мозга во время сна, когда как другая часть бодрствует и может наблюдать за происходящим вокруг.",
    number: 434,
  },
  {
    fact: "Страусы эму и кенгуру не умеют передвигаться, пятясь назад, по этой причине они появились на гербе Австралии, а вовсе не потому, что встречаются только на этом континенте.",
    number: 435,
  },
  {
    fact: "У пчел на глазах растут волосы, а у комаров есть зубы.",
    number: 436,
  },
  {
    fact: "За последние 4 тысячи лет ни одно новое животное не было одомашнено. Первым животным, которое стало жить рядом с человеком была собака, а последними одомашнили морских свинок и мышей.",
    number: 437,
  },
  {
    fact: 'В Токио можно купить парики для…собак. Впрочем, собачьи аксессуары "человеческого происхождения" уже можно достать где угодно или заказать по Интернету.',
    number: 438,
  },
  {
    fact: "Чтобы омар достиг веса в 0,5 килограмма, необходимо 7 лет. Разводить их в неволе не получается, поэтому в настоящее время этот вид ракообразных находится в опасности исчезновения.",
    number: 439,
  },
  {
    fact: "Большинство коров дают больше молока, если во время дойки им ставить приятную музыку.",
    number: 440,
  },
  {
    fact: "Северные олени любят бананы. Кстати, комары тоже обожают запах бананов. Исследования показали, что комары преследуют людей, которые недавно ели эти фрукты.",
    number: 441,
  },
  {
    fact: "Некоторые ленточные черви начинают поедать самих себя, если поблизости не оказывается пищи.",
    number: 442,
  },
  {
    fact: 'Слово «танец» произошло от немецкого "Tanz", но так как заимствованно оно было из польского языка, к нему присоединили характерный суффикс «-ец». В русский язык слово «танец» вошло только в XVII веке. До тех пор употреблялось общеславянское слово «пляска».',
    number: 443,
  },
  {
    fact: "Первую Академию танцев в Европе открыл в Париже король Людовик XIV, бывший страстным танцором, в 1661 году. И именно в то время появились первые профессиональные танцоры. В это же время получил свое полноценное развитие и балет, несмотря на то, что рождение его произошло еще в XV веке в Италии.",
    number: 444,
  },
  {
    fact: "В XVI – XVII веках общепризнанным образцом салонного танцевального искусства являлся менуэт, основной чертой которого являлись церемониальность, галантность и торжественность. Историки танцевального искусства считают менуэт «танцем королей и королем танцев». На рубеже XVIII века в аристократическом обществе считалось, что кто хорошо танцует менуэт, тот все делает хорошо.",
    number: 445,
  },
  {
    fact: "Полонез – торжественный танец-шествие в умеренном темпе, имеющий польское происхождение. Исполнялся, обычно, в начале балов, подчёркивая возвышенный характер праздника. В XVII веке полонез стал популярным во всей Европе и получил своё нынешнее название. Именно полонез был первым европейским танцем, бытующим в боярской Руси. Он же стал первым танцем, какому научился Петр I в немецкой слободе.",
    number: 446,
  },
  {
    fact: "Танец полька к Польше никакого отношения не имеет. Это чешский танец, а его название произошло от чешского слова «половина», так как размер польки — 2/4.",
    number: 447,
  },
  {
    fact: "В Италии танец тарантелла считался лучшим и даже единственным средством излечения «тарантизма» – безумия, вызываемого укусом тарантула. В связи с этим в XVI-XVII веках по Италии даже странствовали специальные оркестры, под игру которых танцевали больные тарантизмом.",
    number: 448,
  },
  {
    fact: "Танец ча-ча-ча называют «танцем кокеток», поскольку он характеризуется, прежде всего, выразительными движениями бедер.",
    number: 449,
  },
  {
    fact: "Майкл Джексон сделал танцы важным элементом современной поп-музыки. Движения Джексона уже стали стандартной лексикой в поп и хип-хоп танцах.",
    number: 450,
  },
  {
    fact: "Хип-хоп возник в Южном Бронксе, в Нью-Йорке в 1980-х годах. К музыкальному направлению хип-хопа относятся рэп, фанк и битбокс, к изобразительному – граффити, а к танцевальному - брейк данс, крамп, C-Walk и waving.",
    number: 451,
  },
  {
    fact: "Первый Чемпионат Мира по бальным танцам, организованный Камилем де Риналем состоялся в 1909 году в Париже.",
    number: 452,
  },
  {
    fact: "Современные конкурсные бальные танцы имеют в своем составе две основные программы: европейскую и латиноамериканскую. Каждая из них содержит по пять стандартных танцев. В европейскую программу (стандарт) входят пять классических европейских танцев: медленный вальс, танго, венский вальс, медленный фокстрот и квикстеп.. В латиноамериканскую программу входят самба, ча-ча-ча, румба, пасодобль и джайв.",
    number: 453,
  },
  {
    fact: "Среди свадебных традиций во многих странах существует «танец денег». В Греции, например, во время «танца денег» гости, танцуя и с невестой и с женихом, прикрепляют деньги к их одежде, в других странах есть обычай танцевать с невестой, предварительно положив в выставленную туфельку деньги.",
    number: 454,
  },
  {
    fact: "Примерно 25 лет своей жизни мы проводим во сне, причём видим сны шесть лет, то есть четверть всего времени.",
    number: 455,
  },
  {
    fact: "У здорового человека сон происходит циклически, раз в 24 часа. Такой цикл называется циркадным и определяет настройку наших внутренних часов, согласно световому дню. Именно из-за этой цикличности так важно ложиться спать в одно и то же время.",
    number: 456,
  },
  {
    fact: "В разном возрасте потребность в сне различна. Так, для маленьких детей необходимо спать 10-11 часов, подросткам 9-10, взрослым 7-8 часов, а пожилым людям всего около 6-7 часов.",
    number: 457,
  },
  {
    fact: "4. Некоторые исторические личности были способны спать всего 3-4 часа в сутки. Эдисон, Да Винчи, Франклин, Тесла, Черчилль – все они спали гораздо меньше признанной нормы и чувствовали себя вполне здоровыми. Учёные считают, что подобные нарушения сна – обратная сторона большого таланта или гениальности, которая не всегда во благо.",
    number: 458,
  },
  {
    fact: "Человек может прожить без сна всего несколько дней, однако науке известны и уникальные случаи. Так, например, солдат австро-венгерской армии Пауль Керн получил ранение в голову, которое уничтожило часть лобной доли его мозга. В результате чего Пауль перестал спать и чувствовать боль. Его неоднократно исследовали венгерские врачи, однако ни найти причину такого состояния, ни устранить её они оказались не в состоянии. Пауль умер спустя 40 лет, так ни разу и не уснув за всё это время.",
    number: 459,
  },
  {
    fact: "Хроническая нехватка сна (менее 6 часов в сутки) ведёт к расстройству слуха и зрения, повышению тревожности, навязчивым состояниям и нервным тикам, неспособности сосредоточиться, апатии и общей слабости, нарушению обмена веществ и быстрому набору веса. Полное отсутствие сна в течение нескольких суток приводит к потере самоидентификации, зрительным и слуховым галлюцинациям и параноидальному синдрому, а впоследствии – к смерти.",
    number: 460,
  },
  {
    fact: "Микросон - это кратковременный сон, который длится от одной до нескольких секунд и возникает неожиданно. Считается, что его причинам становится общая нехватка сна ночью, усталость или депрессия. Это состояние может быть очень опасным, если случается по время управления транспортом или при манипуляциях со сложным оборудованием, требующим внимания.",
    number: 461,
  },
  {
    fact: "Научные факты о сне человека свидетельствуют, что с возрастом структура сна меняется. Человеческий сон имеет две фазы: быструю и медленную. У взрослых они сменяют друг друга примерно каждые 1,5 часа, при этом человек чаще всего даже не замечает перехода от одного цикла к другому. Маленькие же дети имеют сокращённый цикл в 40 минут, что и является основной причиной депривации сна у родителей грудничков.",
    number: 462,
  },
  {
    fact: "Интересно, что стадия быстрого сна, когда мы способны видеть сновидения, появляется у плода уже после 28 недели беременности. И хотя ребёнок ещё не «видит сны» в том смысле, в котором мы понимаем это, подобную активность головного мозга всё-таки можно назвать сном.",
    number: 463,
  },
  {
    fact: "Если вас беспокоит вопрос, какие ночные часы дают больше отдыха, то учёные знают ответ: в средней полосе наибольшую пользу принесёт сон между 22 и 24 часами, в тропическом регионе с 23 до часа ночи, за полярным кругом с 21 до 23 часов.",
    number: 464,
  },
  {
    fact: "Система часовых поясов появилась лишь в 19 веке, благодаря железнодорожному транспорту. Дело в том, что до этого времени все определяли время по солнцу, а из-за отсутствия скоростного транспорта в часовых поясах не было нужды. Но с появлением железнодорожного транспорта эта мера стала просто необходимой, так как в городах стало трудно составлять расписание.",
    number: 465,
  },
  {
    fact: "Название отечественной компании 1С переводится как «1 секунда». Этим авторы хотели сказать, что на выполнение любой операции в программе требуется лишь 1 секунда.",
    number: 466,
  },
  {
    fact: "Сейчас слово «Момент» означает что-то мгновенное, хотя изначально это староанглийская мера времени и равнялась она 1,5 минутам.",
    number: 467,
  },
  {
    fact: "Раньше словом «Неделя» называлось воскресенье — день, когда ничего не делают. Но позже так начали обобщенно называть семь дней. Несмотря на это, в некоторых языках (например в украинском) это название не менялось.",
    number: 468,
  },
  {
    fact: "На разных этапах развития цивилизации человечество использовало солнечные, звездные, водяные, огневые, песочные, колесные, механические, электрические, электронные и атомные часы.",
    number: 469,
  },
  {
    fact: "Все часы идут слева направо (по часовой стрелке). Так стало заведено из-за того, что точно по такой же траектории идет тень у солнечных часов.",
    number: 470,
  },
  {
    fact: "Самые точные в мире часы — атомные. Их максимальная погрешность составляет не более 1 секунды за миллионы лет. Часы были изобретены в Национальном институте стандартов и технологий. Они вычисляют время с помощью вибраций атомов цезия.",
    number: 471,
  },
  {
    fact: "Первый будильник был изобретен Леви Хатченсом в 1787 году и каждый он звонил в одно и то же время — 4 часа утра. Собственно он и был придуман, чтобы будить в 4 часа утра.",
    number: 472,
  },
  {
    fact: "Только в США существует 12-часовая градация времени, т.е. различают время до полудня (AM) и время после полудня (PM). В остальных странах от этого отказались и пользуются 24-часовой градацией, дабы не было путаницы.",
    number: 473,
  },
  {
    fact: "В наши дни есть такое диковинное изобретение как летающий будильник. В момент срабатывания он взлетает. Для того чтобы отключить его Вы должны его сначала поймать и принести на базу. Когда Вы сделаете это, то уже точно не будете спать, и Ваши соседи тоже, ведь будильник издаёт звуковой сигнал в 95 дБ.",
    number: 474,
  },
  {
    fact: "В Европе часы очень часто использовались для привлечения людей на молитву в конкретное время. Поэтому гораздо раньше, часы появились на монастырях и церквях, а не в домах прихожан.",
    number: 475,
  },
  {
    fact: "В казино Вы не найдете часов. В помещениях игорных заведений их не устанавливают, а официанты их не носят на запястье. И, кстати, окон вы там не увидите тоже. Это хитрый трюк казино, направленный на то, чтобы клиент не мог контролировать время. Известны случаи, когда клиенты задерживались в казино на несколько суток.",
    number: 476,
  },
  {
    fact: "Первый коммерческий ролик в США рекламировал часы Булова. Они просто тикали в течение 60 секунд.",
    number: 477,
  },
  {
    fact: "Священные праздники у индусов начинаются на восходе, у евреев священные праздники начинаются на закате. Христиане же начинают отмечать свои священные праздники в полночь.",
    number: 478,
  },
  {
    fact: "Всем известно, что Япония — страна восходящего солнца, потому что рассвет в Японии наступает раньше, чем во всем мире. Однако мало кому известно, что утро по Гринвичу наступает на 1 час раньше во Владивостоке, чем в Токио.",
    number: 479,
  },
  {
    fact: "В 17 веке на Спасской башне Кремля у часов двигался циферблат, а не стрелка, в то время была лишь одна стрелка.",
    number: 480,
  },
  {
    fact: "Ежегодно в мире производится более одного миллиарда часов. Шестьдесят процентов производства сосредоточено в Японии.",
    number: 481,
  },
  {
    fact: "Если тикающие наручные часы взять в рот и плотно заткнуть уши руками, то вместо тихого монотонного тиканья послышатся сильные тяжёлые удары.",
    number: 482,
  },
  {
    fact: "Биг Бен — это название не башни, а 13-тонного колокола, который звонит внутри.",
    number: 483,
  },
  {
    fact: "На циферблатах с римскими цифрами четвертый час почти всегда обозначают как IIII и практически никогда не используют IV.",
    number: 484,
  },
  {
    fact: "Слово «Банк» дословно переводится как стол. В переводе с итальянского слово banco – это лавка или стол, на котором менялы раскладывали деньги для обмена.",
    number: 485,
  },
  {
    fact: "Разбитая скамья, дословно на итальянском звучала «Banco rotta» — от этого и произошло слово банкрот.",
    number: 486,
  },
  {
    fact: "Несмотря на достаточно древнюю историю кредитования, первые банки начали появляться лишь в 16 веке. Так, самый первый банк в истории был официально открыт в Венеции около 1580-го года. Затем в 1608 году появился банк в Нидерландах, а уже в 1694 году начала работать первая банковская организация Великобритании.",
    number: 487,
  },
  {
    fact: "В 1179 году папа Александр III объявил, что ростовщики должны быть лишены причастия и нормального погребения по христианскому обряду.",
    number: 488,
  },
  {
    fact: "Согласно записям из Книги рекордов Гиннеса, самым «денежным» ограблением в мире была кража в Рейхсбанке. После поражения Германии в 1945 году там находилась большая часть золотого запаса Германии того времени, а также захваченные ценности. Общая стоимость драгоценностей составляла 3,34 миллиарда долларов в ценах 1984 г.",
    number: 489,
  },
  {
    fact: "Десять миллионов долларов Зимбабве приблизительно равны четырем долларам США.",
    number: 490,
  },
  {
    fact: "Самая большая по номиналу металлическая монета это 1 миллион канадских долларов. Монета была выпущена в Канаде 2007 году. Таких монет было выпущено всего три – столько же было и покупателей.",
    number: 491,
  },
  {
    fact: "Банковские карты были придуманы в 1880 году.",
    number: 492,
  },
  {
    fact: "Известно ли вам происхождение слова «ипотека»? Оказывается, что своим названием оно обязано кредиторам древней Греции, которые устанавливали на земле своих должников таблички с надписью hypotheke (ипотека). Они означали, что при несоблюдении кредитных обязательств земля перейдет во владения кредитора.",
    number: 493,
  },
  {
    fact: "В 1157г. в Венеции открыл свои двери первый частный банк.",
    number: 494,
  },
  {
    fact: "Банкоматы, которые расположены в Южной Америке, кроме традиционных систем охраны, оснащены еще специальными баллончиками с перцовым спреем внутри.",
    number: 495,
  },
  {
    fact: "В стране с очень высокими технологиями – Японии, банкоматы «заботятся» о здоровье пользователей. Прежде чем выдать человеку деньги, банкомат, при помощи высокой температуры, дезинфицирует купюры. Бумажные денежные знаки прогреваются до 392 градусов по Фаренгейту всего за 1/10 секунды.",
    number: 496,
  },
  {
    fact: "Статистика показывает, что из всех пользователей банкоматов 5,3% не утруждают себя пересчетом полученных из аппарата банкнот.",
    number: 497,
  },
  {
    fact: "Венгерскую купюру B-Pengo номиналом 100 миллионов образца 1946г. признали самой крупной среди существующих. В пересчете на американские доллары она приравнялась всего к 20 центам.",
    number: 498,
  },
  {
    fact: "В Марокко в 1994г. выпустили самую маленькую денюжку – купюру размером 41 на 32 миллиметра.",
    number: 499,
  },
  {
    fact: "В 34 странах мира на национальной валюте изображена королева Елизавета Вторая.",
    number: 500,
  },
  {
    fact: "В Испании самое большое количество банкоматов, которое приходится на одного жителя.",
    number: 501,
  },
  {
    fact: "Данные статистики: чаще всего ограбления банков происходят в пятничный день с 9 часов утра до 11. По мнению (ошибочному, кстати) большинства грабителей именно в этот промежуток времени в банковских кассах находится наибольшее количество наличности.",
    number: 502,
  },
  {
    fact: "Идея расчета при помощи предоплаченных карт появилась около 125 лет назад. Тогда известный американец Эдвард предложил использование карт во время расчетов. Однако его перспективная идея не нашла отклика. Но только в 1950 году корпорация DCI изготовила универсальную платежную карту – Diners Club.",
    number: 503,
  },
  {
    fact: "Первый банкомат был установлен в 1967 году в Великобритании. Правда, работал он не по пластиковым картам, а с использованием специальных ваучеров, которые заранее получали в банке.",
    number: 504,
  },
  {
    fact: "На сегодняшний день в мире установлено более двух миллионов банкоматов.",
    number: 505,
  },
  {
    fact: "Если на одну шахматную клетку положить одно зерно риса, на вторую 2 зерна, на третью 4 зерна и т. д., то в результате общий вес риса на шахматной доске будет больше 460 миллиардов тонн. Это в 1000 раз больше, чем годовой урожай риса на всей нашей планете.",
    number: 506,
  },
  {
    fact: "Из за прецедентного права, в Америке есть сотни странных и труднообъяснимых законов, но один, пожалуй, достоин особенного внимания: в г. Чико в Калифорнии, всякому, взорвавшему в пределах города ядерное устройство, будет вынесен штраф в 500 долларов.",
    number: 507,
  },
  {
    fact: "Бобры и капибары (самые крупные грызуны в мире) были признаны католической церковью рыбой, потому католики могут есть мясо этих животных во время Великого поста и по пятницам.",
    number: 508,
  },
  {
    fact: "Корову можно заставить подняться по лестнице, но невозможно заставить спуститься.",
    number: 509,
  },
  {
    fact: "Среди людей, которые публикуют брачные объявления, 35% уже женаты или замужем.",
    number: 510,
  },
  {
    fact: "Самым смертельным заболеванием считается — бешенство. Официально подтвержден лишь один случай выживания после этой болезни.",
    number: 511,
  },
  {
    fact: "У японцев есть поговорка: «Хороший муж всегда здоров и его нет дома».",
    number: 512,
  },
  {
    fact: "Самый острый перец на планете — нага йолокия. Его культивируют в юго-восточной Индии и его острота по шкале Сковилла более 1 000 000 единиц. Это значит, что, для того чтобы не чувствовать жгучего вкуса, необходимо растворить 1 грамм мякоти этого перца в 1 000 литров сахарного сиропа. Для сравнения, острота перца халапеньо не более 8 000 единиц.",
    number: 513,
  },
  {
    fact: "65% площади России — территория вечной мерзлоты.",
    number: 514,
  },
  {
    fact: "Действующая армия Монако насчитывает — 82 человека. Это единственное государство на планете, где численность регулярной армии меньше количества людей в военном оркестре, в котором 85 исполнителей. Только один раз армию Монако подняли по тревоге. Это произошло в 1962 г., когда французский президент генерал де Голль пригрозил княжеству отключить электро- и водоснабжение, если оно не введет подоходный налог. К счастью, войны не случилось. Князь Ренье III пошел на уступки.",
    number: 515,
  },
  {
    fact: "До начала XIX столетия обувь не разделялась на правую и левую, оба башмака были одинаковые.",
    number: 516,
  },
  {
    fact: "Тариф — это остров в Средиземном море, на котором во времена арабского правления в VIII столетии впервые начали брать плату за стоянку в порту.",
    number: 517,
  },
  {
    fact: "1933 год — компания производящая ткацкие станки Toyoda Automatic Loom Works создала новое отделение, которое стало специализироваться на производстве автомобилей. На сегодняшний день это крупнейший мировой производитель автомобилей. А логотип Toyota до сих пор означает нитку, пропущенную в игольное ушко.",
    number: 518,
  },
  {
    fact: "Бык практически не различает цветов. Потому они реагируют на красный цвет точно так же, как на зеленый или синий, то есть никак. Быка раздражает не красная тряпка, а то, что кто-то больно его ранит, да еще и начинает махать чем-то у него перед носом.",
    number: 519,
  },
  {
    fact: "Бангладеш — страна, площадь ее примерно равная Мурманской обл. Но в этой стране живет на 20 млн. человек больше, чем во всей России.",
    number: 520,
  },
  {
    fact: "Стать седым за несколько часов физически нельзя, даже в результате сильнейшего стресса. Это не более, чем поэтическое преувеличение.",
    number: 521,
  },
  {
    fact: "Решением федерации по настольному теннису, в 2003 г. диаметр шарика увеличили на 2 мм. Как результат, скорость шарика во время игры замедлилась на 15%. Сделали это для того, чтобы было легче наблюдать за игрой по телевизору.",
    number: 522,
  },
  {
    fact: "Больше 35 тыс. американцев каждый год страхуются на случай похищения инопланетянами.",
    number: 523,
  },
  {
    fact: "Венецию частенько называют столицей европейских мостов. Но в Венеции всего-то 398 моста, тогда как в Амстердаме — 1280, а в Гамбурге — больше 2400 мостов.",
    number: 524,
  },
  {
    fact: "Шоколад не вредит зубам, больше того, он замедляет развитие кариеса. Правда, речь идет не о молочном, а о черном шоколаде.",
    number: 525,
  },
  {
    fact: "При средних размерах тела в 3 мм, блоха сможет прыгнуть на расстояние до 32 см. При такой прыгучести, человек смог бы перепрыгнуть через два футбольных поля.",
    number: 526,
  },
  {
    fact: "Вода гасит огонь при помощи образования водяного пара. Пар окутывает источник пламени и препятствует поступлению кислорода. Нагретая вода обращается в пар скорей, потому гасить огонь лучше кипятком.",
    number: 527,
  },
  {
    fact: "Система коммуникации дельфинов до такой степени развита, что у каждого дельфина есть свое имя, на которое он откликается, когда к нему обращаются сородичи.",
    number: 528,
  },
  {
    fact: "Больше половины населения нашей планеты никогда не видело снега.",
    number: 529,
  },
  {
    fact: "Итальянский кардинал, главный хранитель ватиканской библиотеки Джузеппе Меццофанти свободно мог говорить на 39 языках и еще почти столько же понимал, хотя ни разу не покидал пределов Италии. Утверждают, что как-то раз кардинал выучил новый язык за одну ночь лишь для того, чтобы утром принять исповедь чужеземного преступника, который был приговорен к смертной казни.",
    number: 530,
  },
  {
    fact: "Общая протяженность книжных полок в Библиотеке Конгресса США более 850 км. В библиотеке работают 3 600 человек, хранится больше 40 млн. книг и 60 млн. рукописей.",
    number: 531,
  },
  {
    fact: "Ежи — хищники, их любимая пища — лягушки, черви и насекомые. Яблоки и грибы еж не ест, и уж тем более не переносит их на своих колючках.",
    number: 532,
  },
  {
    fact: "В Финляндии диагноз интернет-зависимость, это причина для освобождения от службы в армии.",
    number: 533,
  },
  {
    fact: "Собака, обнюхав след, понимает, в какую сторону побежало животное.",
    number: 534,
  },
  {
    fact: "После экологической катастpофы на Аляске, вызванной pазливом нефтяного пятна, была пpоведена pеабилитационная пpогpамма по лечению тюленей, сpедней стоимостью $80 000 на одно животное. После лечения двyх тюленей с большой помпой и пpи стечении наpода выпyстили на волю в залив. Чеpез минyты на глазах y изyмленной пyблики их обоих сожpала касатка.",
    number: 535,
  },
  {
    fact: "Стyдентка-психолог из Hью-Йоpка специально наняла плотника, для того чтобы поставить экспеpимент о том, как сpеднестатистический человек pеагиpyет на пpидиpки к своей pаботе. Чеpез 4 часа pаботы под пpисмотpом стyдентки и непpекpащающихся комментаpиев, плотник набpосился на нее с топоpом и сделал калекой на всю жизнь.",
    number: 536,
  },
  {
    fact: "Сyпpyга зашла на кyхню и yвидела что ее мyж деpгается в конвyльсиях, деpжась за электpический чайник, включенный в pозеткy. Она схватила швабpy и постаpалась отоpвать мyжа от электpопpибоpа, сломав пpи этом емy pyкy в двyх местах. До этого момента мyж слyшал альбом своей любимой гpyппы на своем любимом Walkman'е.",
    number: 537,
  },
  {
    fact: "Два боpца за пpава животных yстpоили маленькyю демонстpацию в Бонне,возле загона для свиней, котоpых собиpались отпpавить на бойню. Благодаpя дыpе в изгоpоди, 2 000 свиней выpвались на волю и затоптали насмеpть своих защитников.",
    number: 538,
  },
  {
    fact: "Иpакскомy теppоpистy Каю Рахайетy, не хватило денег на маpки, котоpые он наклеил на посылкy с бомбой, поэтомy почтовая слyжба пpислала ее с отметкой «возвращено отпpавителю». Забыв, что именно находится в посылке, незадачливый теppоpист вскрыл ее и взлетел на воздyх вместе со своим домом.",
    number: 539,
  },
  {
    fact: "Когда револьвер 38 калибра дал осечку во время ограбления в Лонг Бич, Калифорния, грабитель Джеймс Эллиот сделал нечто, что не может не вызвать удивления: он вперился взглядом в ствол и попробовал нажать спуск еще раз. К счастью всех присутствующих, в этот раз револьвер сработал как надо.",
    number: 540,
  },
  {
    fact: "Рабочий Александр Робинсон из Алабамы заново переопределил границы бестактности, когда после операции по восстановлению зрения, первое, что он умиротворенно сказал, открыв глаза, своей жене, было: «Да... ну ты и раздалась за четыре-то года!»",
    number: 541,
  },
  {
    fact: "Шеф-повар отеля в Швейцарии лишился пальца, засунув его в мясорубку, после чего подал заявление в страховую компанию. Компания, подозревая халатность, послала своего представителя проверить факты на месте. Он попробовал мясорубку в действии, в результате чего тоже лишился пальца. Заявление повара после этого было удовлетворено.",
    number: 542,
  },
  {
    fact: "Участники похорон Анны Бочински в Мойнешти, в Румынии, были несколько озадачены, когда она неожиданно выпрыгнула из гроба, пока его несли к могиле. Прежде чем кто-либо смог среагировать, женщина направилась к ближайшей дороге, где и была сбита насмерть легковой машиной. После чего ее вернули в гроб и церемония похорон продолжилась.",
    number: 543,
  },
  {
    fact: "Американский турист в Южной Америке имел несчастье быть атакованным пчелами-убийцами, стоя на берегу Амазонки. Спасаясь от пчел, он прыгнул в реку – и был немедленно сожран заживо пираньями.",
    number: 544,
  },
  {
    fact: "Мужчина, потративший час расчищая от снега место для своей машины во время метели в Чикаго, вернувшись с машиной, обнаружил, что оно занято женщиной. Разумеется, он ее застрелил.",
    number: 545,
  },
  {
    fact: "Один из критериев голосования за Мисс Обнаженная США был ее вкус в одежде.",
    number: 546,
  },
  {
    fact: "А вы знаете, почему секретарей называют секретарями? Эта история уходит в африканские просторы, над которыми парят птицы из отряда соколообразных. Вот именно из перьев этих птиц (которых, кстати, называли «шагр аль-тер», что по-французски потом зазвучало как «secretaire») делали приспособление для письма. Отсюда и пошло название профессии – секретарь.",
    number: 547,
  },
  {
    fact: "Секретарский чин в России утвердил Петр Первый в 1720 году. Секретари должны были быть расторопными и не допускать «проволочек и нечеткости в делах». С тех пор эта профессия стала весьма востребованной. А секретари – незаменимые люди в любой компании.",
    number: 548,
  },
  {
    fact: "Порой секретарши (а большинство секретарей – именно женщины), находят свое счастье в отношениях с шефами. К примеру, супруга знаменитого Била Гейтса работала у него секретарем. Сергей Есенин тоже был женат на секретарше. Они обвенчались с Зинаидой Райх, которая работала в одной из газет секретарем в 1917 году, но брак оказался недолгим и через год они разошлись.",
    number: 549,
  },
  {
    fact: "В свое время секретарями работали поэтесса Лариса Рубальская, писатель Чингиз Айтматов, политик Михаил Сперанский, композитор Михаил Глинка. Известный телеведущий Владимир Познер после окончания биофака МГУ устроился секретарем к Самуилу Маршаку. Владимир вел переписку с западными коллегами Маршака.",
    number: 550,
  },
  {
    fact: "Американская секретарша Бетти Грэм вошла в историю своим гениальным изобретением. Бэтти работала секретарем в банке. И ей доставляла массу неприятностей электрическая пишущая машинка. Опечатки не стирались ластиком. Однажды Бэтти обратила вниманию на то, как замазываю на холсте ошибки живописцы и решила применить этот опыт. Она развела белую темперу и при помощи кисти наносила на документы. А спустя некоторое время, в 1956 году у себя дома, на кухне организовала компанию Mistake Out Company.",
    number: 551,
  },
  {
    fact: "Один из самых влиятельных банкиров начала ХХ века Отто Кан невероятно ценил своего преданного секретаря, который, к сожалению, был горбуном. Говорят, что как-то Кан, крещеный еврей, проходя мимо синагоги, сказал секретарю: «Когда-то я тоже был евреем». На что секретарь ответил: «Когда-то я тоже был горбуном».",
    number: 552,
  },
  {
    fact: "Многофункциональный аппарат Panasonic KX-FLM653 совмещает в себе все устройства, необходимые в офисе — телефон, факс, модем, цифровой копир, сканер и принтер. На проспекте, рекламирующем этот аппарат, изображена секретарша в образе многорукого Шивы.",
    number: 553,
  },
  {
    fact: "Невозмутимая и аккуратная секретарша английской фирмы «Эбби роуд билдинг сосаети» Никки Койпери деловито отвечает на все письма, приходящие на адрес Бейкер-стрит 221-б Шерлоку Холмсу.",
    number: 554,
  },
  {
    fact: "Благодаря секретарю французского короля Людовика XI появилась «желтая пресса». Ему пришла в голову идея записывать истории о нравах при дворе. В результате получилась целая книга, получившая название «Скандальная хроника».",
    number: 555,
  },
  {
    fact: "У Генри Форда было шесть секретарш, каждая из которых работала в определенный день недели. Целую неделю Форд уделял нерабочее внимание своим секретаршам. А в воскресенье его осенило, и он изобрел шестицилиндровый двигатель.",
    number: 556,
  },
  {
    fact: "Женщины больше подвержены депрессии, нежели мужчины. Всему виной гормон эстроген, который и способствует сгущению красок внутри вас. Также женщины могут быть знакомы с понятием послеродовая депрессия. Обычно она возникает через 6 месяцев после рождения ребенка. Ведь у молодой мамы начался новый этап в жизни, к которому нужно привыкнуть.",
    number: 557,
  },
  {
    fact: "Мужчины и женщины по-разному переносят депрессию. Женщины становятся замкнутыми в себе, появляется апатия, снижается интерес к окружающему миру. Мужчины в свою очередь становятся раздражительными и вспыльчивыми.",
    number: 558,
  },
  {
    fact: "350 миллионов людей по всему миру страдают от депрессии. Средний возраст человека, который переживает внутренний дискомфорт, 32 года. А больше всего депрессивных жителей насчитывается во Франции.",
    number: 559,
  },
  {
    fact: "Депрессия может менять мозг. Психологи утверждают, что депрессия – это хроническое заболевание, которое вызывает зависимость подобно алкоголю или курению. Она притупляет рецепторы, которые в мозге отвечают за радость чему-то хорошему и люди начинают испытывать наслаждение от негатива.",
    number: 560,
  },
  {
    fact: "Перфекционизм – одна из причин депрессии. Люди, которые привыкли все делать под шнурок, начинают испытывать подавленность, если что-то не получается сделать идеально. Даже маленькая оплошность может повлиять на снижение самооценки и как итог – затяжной меланхолии.",
    number: 561,
  },
  {
    fact: "Экстраверты реже страдают депрессией. Когда человек все время окружает себя людьми, постоянно общается, то времени на погрустить у него остается меньше, нежели у интроверта. Поэтому специалисты советуют: когда подступает депрессия, постарайтесь включить экстраверта, если даже вы таким не являетесь.",
    number: 562,
  },
  {
    fact: "Депрессия передается наследственно. Некоторые участки ДНК связанны с этим недугом. Ученые называют близко 15 генов, которые могут развить подавленность.",
    number: 563,
  },
  {
    fact: "Депрессия у детей существует. Определить ее достаточно трудно, так как дети зачастую не могут четко сформулировать, что их беспокоит. У них это проявляется в некой апатии, усталости, замедленной реакции. Родителем стоит внимательно относиться к таким изменениям у своего ребенка. Ученые США доказали, что депрессия может развиваться даже у детей 3-4 лет.",
    number: 564,
  },
  {
    fact: "Место работы вызывает депрессию. То, где вы работаете, влияет на ваше настроение. Об этом даже не стоит говорить. Но больше всего в зоне риска находятся те, кто трудится в доме престарелых, интернатах, а также инженеры, архитекторы и ученые.",
    number: 565,
  },
  {
    fact: "Когда человек в депрессии, он действительно видит все в сером цвете. Все дело в том, что у людей из-за внутренних переживаний снижается чувствительность нейронов сетчатки, снижается реакция на контрастные рисунки или фото.",
    number: 566,
  },
  {
    fact: "При попадании молнии кожа человека нагревается до 28 000 °C",
    number: 567,
  },
  {
    fact: "Клубника — это не ягода, а вот банан — ягода",
    number: 568,
  },
  {
    fact: "В среднем взрослом человеке содержится 7 квинтиллионов джоулей потенциальной энергии (как в 30 водородных бомбах)",
    number: 569,
  },
  {
    fact: "Каждая плитка шоколада содержит в среднем восемь фрагментов тел насекомых",
    number: 570,
  },
  {
    fact: "Человеческая кожа полностью обновляется каждый месяц",
    number: 571,
  },
  {
    fact: "От укусов комаров погибло больше людей, чем от всех войн в истории",
    number: 572,
  },
  {
    fact: "Риск умереть от торгового автомата вдвое больше, чем от акулы",
    number: 573,
  },
  {
    fact: "На каждого человека в мире приходится 1,6 млн. муравьёв",
    number: 574,
  },
  {
    fact: "Франция отказалась от гильотинирования только в 1977 году",
    number: 575,
  },
  {
    fact: "Самое многозначное цензурное слово в русском языке — глагол «идти», у которого имеется 26 свободных и 14 фразеологически связанных значений",
    number: 576,
  },
  {
    fact: "Наиболее часто используемый сустав в человеческом теле — челюсть",
    number: 577,
  },
  {
    fact: "Дельфины различают друг друга по именам",
    number: 578,
  },
  {
    fact: "Из-за силы притяжения максимальная высота, которой теоретически может достичь дерево, — 130 метров",
    number: 579,
  },
  {
    fact: "В рот синего кита помещается количество воды, равное по весу массе его тела",
    number: 580,
  },
  {
    fact: "В гавайском алфавите всего 12 букв (A, E, I, O, U, H, K, L, M, N, P, W)",
    number: 581,
  },
  {
    fact: "Чарлз Дарвин первым придумал прикрутить колёса к креслу, чтобы быстрее передвигаться по рабочему кабинету",
    number: 582,
  },
  {
    fact: "Чтобы отличить настоящий бриллиант от фальшивого, достаточно дохнуть на него. Фальшивый запотеет, а настоящий останется прозрачным",
    number: 583,
  },
  {
    fact: "Три самых продаваемых товара в истории человечества — iPhone, книги про Гарри Поттера и кубик Рубика",
    number: 584,
  },
  {
    fact: "Помимо обычных пяти чувств у нас имеется ещё и проприоцепция — ощущение положения частей тела в пространстве",
    number: 585,
  },
  {
    fact: "Испанское слово «esposas» означает одновременно «наручники» и «жёны»",
    number: 586,
  },
  {
    fact: "Когда вы худеете или толстеете, ваши жировые клетки никуда не деваются, а просто меняются в размерах",
    number: 587,
  },
  {
    fact: "99% микробов, живущих в человеческом организме, неизвестны науке",
    number: 588,
  },
  {
    fact: "Порез бумагой болит сильнее, чем обычный, потому что он практически не кровоточит. В результате воздух попадает на нервные окончания и раздражает их",
    number: 589,
  },
  {
    fact: "Если бы вы хотели сжечь одну калорию, щёлкая мышкой, вам бы пришлось нажать на кнопку мышки 10 миллионов раз",
    number: 590,
  },
  {
    fact: "Если вы заморозите воду из-под крана, кубики льда будут белыми, из-за большого количества примесей. Если кипячёную — прозрачными",
    number: 591,
  },
  {
    fact: "На зарядку телефона уходит так мало электроэнергии, что её стоимость составляет меньше $1 в год",
    number: 592,
  },
  {
    fact: "Животные избегают линий электропередачи, потому что боятся ультрафиолетовых вспышек, не видимых человеческому глазу",
    number: 593,
  },
  {
    fact: "Съемные мужские воротнички, популярные в викторианскую эпоху, были настолько жесткими, что известны случаи удушья среди джентльменов, носивших такой аксессуар — за это их стали называть «отцеубийцами».",
    number: 594,
  },
  {
    fact: "Вышивка в виде крокодила фирмы Lacoste считается первым в мире фирменным логотипом. Он был придуман Рене Лакостом в 1933 году, который затем запустил производство рубашек с этим логотипом.",
    number: 595,
  },
  {
    fact: "Наполеон велел нашивать латунные кнопки на рукава униформы солдат, чтобы они не могли вытирать свои носы. А солдат, выигравших боевые сражения, Наполеон награждал дорогим парфюмом.",
    number: 596,
  },
  {
    fact: "Официально солдаты российской армии стали носить носки только в 2007 году — до этого они использовали портянки — кусок ткани, обёрнутый вокруг ног.",
    number: 597,
  },
  {
    fact: "Для привлечения клиентов проститутки в Древней Греции носили обувь, которая при ходьбе оставляла на песке надпись «следуй за мной».",
    number: 598,
  },
  {
    fact: "Когда студент школы в штате Мичиган был отстранен от занятий за ношение майки с изображением логотипа метал-группы Korn, участники коллектива выслали целую коробку таких футболок, чтобы парень раздал их всем своим друзьям. Удивительно, но полиция также принимала участие в раздаче этих футболок.",
    number: 599,
  },
  {
    fact: "В Европе белый цвет традиционно считался цветом траура — все изменилось благодаря свадьбе королевы Виктории, которая была на церемонии в белом платье.",
    number: 600,
  },
  {
    fact: "По данным Американской психологической ассоциации, люди охотнее дают денег тому, чей стиль одежды напоминает их собственный.",
    number: 601,
  },
  {
    fact: "В средневековой Европе социальный уровень человека и его профессию определяли по цвету одежды. Дворяне должны были носить одежду красного цвета, крестьяне и простой народ — одежду в коричневых и серых цветах, а купцы, банкиры и мелкая аристократия носили одежду зеленого цвета.",
    number: 602,
  },
  {
    fact: "Луи Реар, создатель бикини, назвал своё изобретение в честь острова Бикини, где американские военные проводили ядерные испытания. Реар надеялся, что его купальник произведет такой же «взрыв» в обществе, как атомная бомба.",
    number: 603,
  },
  {
    fact: "Джули Ньюмар, одна из самых популярных актрис, сыгравших Женщину-кошку, в 1975 году впервые запатентовала колготки со специальными эластичными вставками, делающими живот более плоским. Это изобретение можно считать предшественником утягивающих колготок известного бренда Spanx.",
    number: 604,
  },
  {
    fact: "Писатель Марк Твен считается изобретателем первого застёгивающегося ремешка для бюстгальтера. Перед тем, как запатентовать своё изобретение, он описал его следующим образом: «Преимущества эластичного ремешка настолько очевидны, что вообще не нуждаются в разъяснениях».",
    number: 605,
  },
  {
    fact: "Слово «джинсы» произошло от названия ткани, которую производили в Европе. Материал «джин» был назван в честь моряков из итальянского города Генуи, которые носили одежду из этой ткани.",
    number: 606,
  },
  {
    fact: "По данным психологических исследований, в одежде из узорчатой ткани люди кажутся полнее потому, что человеческий глаз начинает дольше скользить между линиями узоров.",
    number: 607,
  },
  {
    fact: "Полиция Южной Кореи патрулирует улицы в поисках девушек в слишком открытой одежде — за ношение мини-юбок полагается штраф или даже арест.",
    number: 608,
  },
  {
    fact: "Судя по исследованиям историков, традиция провожать старый год и отмечать наступление нового зародилась ещё в Месопотамии около 4000 лет назад.",
    number: 609,
  },
  {
    fact: "Все знают поговорку о том, что как Новый год встретишь, так его и проведёшь. Но есть один малоизвестный факт — эта поговорка, как и традиция, дарить подарки, зародилась ещё в Древнем Риме.",
    number: 610,
  },
  {
    fact: "Гирлянда для украшения новогодней ёлки была впервые использована в 1895 году в США. Ей украсили дерево, установленное перед Белым Домом.",
    number: 611,
  },
  {
    fact: "До 1492 года Новый Год на Руси наступал в марте.",
    number: 612,
  },
  {
    fact: "Долгое время после этого он отмечался 1 сентября, но по приказу Петра I празднование Нового Года было официально назначено на 1 января.",
    number: 613,
  },
  {
    fact: "В СССР с 1918 по 1935 год наряжать на Новый Год ёлку было запрещено, так как советские власти той эпохи активно боролись во всеми проявлениями религии, а традиция наряжать ёлку неразрывно связана с Рождеством.",
    number: 614,
  },
  {
    fact: "Прообразом красной пятиконечной звезды на вершине новогодней ёлки послужила Вифлеемская звезда. Придумал это Сталин, ещё в 1935 году.",
    number: 615,
  },
  {
    fact: "1 января официально является выходным днём в России с 1949 года.",
    number: 616,
  },
  {
    fact: "Официально у российского Деда Мороза целых три резиденции — в Великом Устюге, Архангельске и Чунозерской усадьбе. Но первая является старейшей из них.",
    number: 617,
  },
  {
    fact: "До середины VIII века Новый Год на территории современной Франции отмечали 25 декабря.",
    number: 618,
  },
  {
    fact: "Первым человеком в истории, назначившим празднование Нового Года на 1 января, был Гай Юлий Цезарь.",
    number: 619,
  },
  {
    fact: "В средневековой Европе ёлку обычно не ставили на пол, а вверх тормашками крепили к потолку, и в таком виде наряжали. Просто так, ради забавы.",
    number: 620,
  },
  {
    fact: "Народ эскимосов традиционно отмечает наступление Нового года, когда выпадает первый снег.",
    number: 621,
  },
  {
    fact: "В Греции существует традиция, согласно которой глава семьи в новогоднюю ночь должен разбить спелый гранат о стену дома снаружи. Чем дальше разлетятся зёрна, тем больше в новом году у семьи будет удачи.",
    number: 622,
  },
  {
    fact: "Некогда русские новогодние ёлки украшались яблоками. Но однажды из-за их неурожая наряжать деревья было нечем. Именно тогда благодаря предприимчивым и находчивым стеклодувам и появились первые ёлочные игрушки, сделанные, как несложно догадаться, в виде яблок.",
    number: 623,
  },
  {
    fact: "По-своему отмечают Новый Год и кубинцы. 31 декабря они наполняют водой всю имеющуюся в доме посуду, и после полуночи всю эту воду выплёскивают, как бы смывая тем самым старые грехи.",
    number: 624,
  },
  {
    fact: "Итальянцы, особенно жители провинциальных городов, неукоснительно следуют старой традиции — выбрасывать в новогоднюю ночь всякий хлам прямо из окон.",
    number: 625,
  },
  {
    fact: "Раньше в России ёлку на Новый год наряжали строго на улице. Позднее праздничное дерево стали устанавливать дома.",
    number: 626,
  },
  {
    fact: "Император Николай I первым приказал наряжать новогодние ёлки в публичных местах.",
    number: 627,
  },
  {
    fact: "Знаменитое стихотворение «В лесу родилась ёлочка» было написано в 1903 году.",
    number: 628,
  },
  {
    fact: "Жители Микронезии 1 января придумывают себе новые семейные имена, и шёпотом сообщают их самым близким людям. Они верят, что тот, кто знает истинное имя, может навредить, а потому на всякий случай меняют имена каждый год.",
    number: 629,
  },
  {
    fact: "Существует чай, который стоит $ 1 025 000 за килограмм. Да Хун Пао считается лучшим чаем в мире. Он выращивается только в одном месте в Китае.",
    number: 630,
  },
  {
    fact: "В викторианскую эпоху были специальные чашки для чая, которые предотвращали случайное окунание усов в чай. Эти чашки были изобретены британским гончаром Харви Адамсом в 1860-х, когда усы были в моде.",
    number: 631,
  },
  {
    fact: "Употребление чая снижает риск смерти от сердечно-сосудистых заболеваний на 24%. По словам французского ученого Николя Даншена, который изучает воздействие чая и кофе на наше здоровье, чай гораздо полезнее кофе.",
    number: 632,
  },
  {
    fact: "Немного зеленого чая перед сном позволит организму сжигать калории во время сна. Зеленый чай также увеличивает метаболизм. Например, улун повышает обмен веществ на 10%.",
    number: 633,
  },
  {
    fact: "В Соединенном Королевстве выпивают около 165 миллионов чашек чая в день или 62 миллиарда чашек в год. Крупнейшим потребителем чая в мире является Китай, но если считать употребление чая на человека, то ситуация иная – лидируют Турция, Ирландия и Великобритания.",
    number: 634,
  },
  {
    fact: "Чай является наиболее широко употребляемым напитком в мире после воды.",
    number: 635,
  },
  {
    fact: "В среднем каждый день по всему миру выпивается три миллиарда чашек чая.",
    number: 636,
  },
  {
    fact: 'Изобретение чайных пакетиков было случайным. "Виновником" был американец по имени Томас Салливан, торговец из Нью-Йорка, который начал рассылать образцы чая своим клиентам в небольших шелковых мешочках. Он подразумевал, что чай нужно вытряхивать из мешочков в чашку, но клиенты поняли его неправильно.',
    number: 637,
  },
  {
    fact: "Если положить использованные высохшие чайные пакетики в спортивную сумку или старую обувь, то неприятный запах исчезнет. Также прикладыванием пакетиков можно снять боль от ожогов.",
    number: 638,
  },
  {
    fact: 'Известные песни о чае: "Приходи ко мне, Глафира", "У самовара я и моя Маша" и "Самурай скушал рис, выпил чай".',
    number: 639,
  },
  {
    fact: "Промывка волос чашкой чая может сделать их блестящими и менее жесткими. Однако это касается только темноволосых людей. Светлые волосы могут окраситься чаем и стать темнее.",
    number: 640,
  },
  {
    fact: "Кофе и чай без кофеина имеют в составе кофеин. Удаляется только 97% кофеина.",
    number: 641,
  },
  {
    fact: 'Правило распития чая с "оттопыренным мизинцем" появилось из-за сифилиса. Одним из симптомов сифилиса является повреждение суставов пальцев.',
    number: 642,
  },
  {
    fact: "В Марокко есть специальная должность разливщика чая. Человек, который наливает чай, должен держать чайник высоко над чашкой или стаканом, чтобы образовывалась пена.",
    number: 643,
  },
  {
    fact: "Чай является хорошим тоником для лица. Он помогает сделать кожу менее жирной.",
    number: 644,
  },
  {
    fact: "Существует много различных видов чая, но все они происходят от одного растения: Camellia Sinensis. Все различия (цвет и вкус) зависят от метода обработки чайных листьев.",
    number: 645,
  },
  {
    fact: "Согласно легенде, чай был изобретен китайским императором Шень-Нуном в 2737 году до н.э. Что касается холодного чая, то он был впервые подан в Сент-Луисе во время Всемирной выставки 1904 года. Тогда стояла очень жаркая погода.",
    number: 646,
  },
  {
    fact: 'Есть 6 основных категорий чая: 1. белый, 2. желтый, 3. зеленый, 4. улун, 5. черный, 6. постферментированный. Китайцы предпочитают называть черный чай "красным".',
    number: 647,
  },
  {
    fact: "Чай может быть использован для очистки деревянной мебели. Нужно просто протереть деревянную мебель чистой тканью, смоченной в охлажденном чае, после чего вытереть мебель насухо другой тряпкой.",
    number: 648,
  },
  {
    fact: "У каждого народа его называют по-своему, наверное, ни одна стихия не сможет похвастаться таким изобилием оригинальных названий: козья борода, курьер, косоглазый Боб, бабий, железный, арбузный ветра, доктор, покойник, ветер перемен. На территории РФ он даже занесен в ГОСТ, ориентируясь на который им может называться тот поток воздуха, дующий с силой не меньше 0,6 м/с.",
    number: 649,
  },
  {
    fact: "В нашей Солнечной системе самым быстрым ветром обладает планеты Нептун, где скорость стихии достигает 2200 км в час.",
    number: 650,
  },
  {
    fact: "Ветер бывает вертикальным. Однако из-за смены траектории движения такой ветер очень сильно теряет в скорости.",
    number: 651,
  },
  {
    fact: "Данная стихия имеет свои степени измерения, начиная со времени парусного мореходства, – это шкала Ботфорта. Согласно ей, кроме всем известных шторма и штиля, существует третий – так называемый «чистый ветер», который дует между 8 и 10 м/с.",
    number: 652,
  },
  {
    fact: "График, где отображается продолжительные наблюдения за направлением, скоростью, силой этой стихии, называется «розой ветров».",
    number: 653,
  },
  {
    fact: "Жители «Огненной Земли» носят повязку только с той стороны, откуда задувает ветер. Противоположная сторона тела остается голой.",
    number: 654,
  },
  {
    fact: "Метеорологи США заявили, что зафиксировали самый мощный поток воздуха за последнее двадцатилетие, где скорость его составила 70 м/с. А мировой абсолютный рекорд принадлежал потоку ветра, прошедшему там же в 1934 году, со скоростью 103 м/с. Однако в 1996 году ветер, прошедший во время циклона «Оливия» на острове Барроу, побил все рекорды. Его скорость составляла 113 метров в секунду или 408 километров в час.",
    number: 655,
  },
  {
    fact: "Самый опасный и грозный поток воздуха бушует в Антарктиде. Все дело даже не в его быстроте (около 60 километров в час). Его мощь проявляется в сочетании с шестидесяти градусной влажной стужей. Удивительно, что именно там в таких нечеловеческих условиях императорский пингвин высиживает свои яйца.",
    number: 656,
  },
  {
    fact: "Торнадо или смерч – самый быстрый ветер на земле, что бы его догнать, нужно ехать на машине со скоростью более 100 км/час. В Миссисипи в 31 году XX века торнадо пронес 40 метров поезд, весивший 83 тонны.",
    number: 657,
  },
  {
    fact: "Камикадзе – так называют японцы «божественный ветер». Это тайфун, прошедший два раза по территории этой страны в 1274 и 81 годах. Он разорвал весь флот хана Хубилая, которому принадлежала монгольская армада, возле берегов нынешней Японии.",
    number: 658,
  },
  {
    fact: "Немного о странных названиях. Арбузный ветер дует на спеющие арбузы Эгейского побережья. Доктором называют летний легкий свежий бриз. Бабий ветер – это слабенький поток воздуха на Камчатке, на котором бабы сушат белье. Покойник – ветер на о. Селигер, дующий на восток.",
    number: 659,
  },
  {
    fact: "Самый известный фильм Британии за всю мировую историю кинематографа – известная картина «Унесенные ветром». В 2016 году ему исполнилось как раз 80 лет со дня выхода всемирно известного романа.",
    number: 660,
  },
  {
    fact: "Для измерения скорости ветра на высоте существует специальный прибор в виде резинового шара, заполненного водородом. На поверхности же это делают старым добрым флюгером.",
    number: 661,
  },
  {
    fact: "Окно он же фонарь, он же Иллюминатор, он же Белый шквал – это слабые дуновения ветра, которые срывают лишь пену с гребня волны, делая, таким образом, поверхность океана белесой.",
    number: 662,
  },
  {
    fact: "В далеком 1806 году Френсис Бофорт разработал необычную 12-балльную шкалу для измерения силы воздействия ветра на море либо суше. В 1926 году шкалу привязали к скорости ветра и, до сей поры, ею пользуются метеорологи, моряки, ученые.",
    number: 663,
  },
  {
    fact: "В Центральной Америке с февраля по март дует холодный и сильный ветер под названием Айрон Винд.",
    number: 664,
  },
  {
    fact: "Архангельский западный поток воздуха часто приносит осадки. За это его прозвали Плаксун.",
    number: 665,
  },
  {
    fact: "Пьяный косоглазый Боб – это летний грозовой шквал, дующий с северо-запада в Австралии.",
    number: 666,
  },
  {
    fact: "Ураган – это тропический ветер (вид циклона), он довольно небольшой по своим размерам, но несет разрушительную огромную силу. Самый сильный произошел в 80 году XVIII века. Его называют Сан-Каликсто или Великий ураган. Он пронесся над Карибским архипелагом осенью того года. Если верить документам, погибших тогда насчитали минимум 22 000 человек. Однако, как известно, в то время статистика была весьма посредственной, соответственно можно предположить, что число жертв было как минимум в два раза больше.",
    number: 667,
  },
  {
    fact: "Сейчас никого не удивишь различными добавками, пластификаторами которые добавляются в раствор. Оказывается, при строительстве древних замков, в известковый раствор добавляли для жёсткости телячью шерсть. А против морозных трещин добавляли смолу еловых шишек.",
    number: 668,
  },
  {
    fact: "В марокканском городе Марракеш есть одна историческая достопримечательность, которой нигде в мире больше нет. Там, на видном месте стоит 67-метровая минарет-башня. Минарет радует глаз не только своим величием, но и услаждает обоняние характерным запахом мускуса. Благоухает минарет уже восемь столетий, со дня его основания в 1195 году султаном берберской династии Альмохадов Якубэль-Мансуром. Дело в том, что при строительстве минарета был использован известковый раствор с добавлением большого количества мускуса. Всего использовано около 960 мешков этого благовония.",
    number: 669,
  },
  {
    fact: "Граф Альфред Вроницкий в 1820г. в украинском селе Крымно построил дорогу, вымощенную конскими зубами. Их устанавливали вертикально, цементируя известковым раствором, смешанным с кирпичной крошкой. Ширина дороги была 6 м. 40 см., длина 9 вёрст. Часть той дороги сохранилась до сих пор.",
    number: 670,
  },
  {
    fact: "Американские ученые подсчитали, что 38-этажный небоскреб способен отбрасывать тень длиной 300 м, закрывая в течение дня от солнечных лучей более 30 тыс. кв. м близлежащей территории.",
    number: 671,
  },
  {
    fact: "Храм богини Артемиды в Эфесе построен на фундаменте, под который укладывали древесный уголь и шерсть для амортизации здания во время частых землетрясений.",
    number: 672,
  },
  {
    fact: 'Старинной кладки колодец, "предсказывающий" погоду, имеется на плато Устюрт, в Казахстане. Перед дождем, туманом или снегопадом он втягивает в себя воздух, а в погожий, сухой солнечный день, наоборот, выталкивает его наружу. Если в этот момент кинуть в колодец шапку, она, не достигнув воды, вылетит обратно. Колодец-феномен, выложенный долбленными известковыми плитами, служит гурьевским чабанам природным барометром. Он исправно оповещает их о приближающемся ненастье.',
    number: 673,
  },
  {
    fact: "В городе Тегази (Сахара) встречаются дома со стенами из каменной соли. Это одно из самых сухих мест на Земле, и поэтому домам не грозит опасность раствориться от дождя.",
    number: 674,
  },
  {
    fact: "В стране привидений Англии, согласно закону, риэлтор, продавший покупателю дом с призраком и не предупредивший его об этом, в случае последующего конфликта обязан из своего кармана возместить потерпевшему стоимость недвижимости и оплатить судебные издержки. А на Тайване в августе-сентябре объемы сделок на рынке жилья столицы острова падают на 20% в связи с наступлением традиционного «месяца призраков», седьмого месяца китайского лунного календаря. Жители Тайваня верят, что в это время в наш мир приходят злые духи.",
    number: 675,
  },
  {
    fact: "В 1912 году рядом с американским городком Уичито-Фоллс нашли нефть, что обеспечило ему приток переселенцев и экономический рост. В городе стало не хватать офисных помещений, и инженер МакМэхон задумал строительство небоскрёба высотой 480 футов (около 146 метров), найдя для проекта инвесторов. Однако в контракте на постройку высота была указана не в футах, а в дюймах, чего заказчики не заметили. В результате получилось 4-этажное здание высотой 12 метров, а инвесторы не смогли доказать в суде факт мошенничества. Сейчас это здание именуют самым маленьким небоскрёбом в мире.",
    number: 676,
  },
  {
    fact: "В Китае можно встретить целые кварталы, скопированные с европейских городов. Например, в 30 километрах от Шанхая выстроен «типичный немецкий город» со стилизованными домами, уличными фонарями, памятниками Гёте и Шиллеру, а в городе Чэнду — почти точная копия английского Дорчестера. Также недалеко от Шанхая есть «мини-версии» Венеции и Барселоны. В ближайших планах — «клонирование» австрийского Хальштатта, занесённого ЮНЕСКО в список мирового наследия, включая его знаменитое живописное озеро.",
    number: 677,
  },
  {
    fact: "В 522 микрорайоне Харькова по плану должны были построить блок жилых домов, чтобы с воздуха они образовывали буквы СССР. Однако после постройки трёх букв С и вертикальной черты буквы Р в план внесли изменения. В результате сейчас эти дома можно увидеть как число 666.",
    number: 678,
  },
  {
    fact: "Наибольшая площадь поверхности, которая была непрерывно залита бетоном, составляет 207000 квадратных метров. Процесс заливки производился в течении 30 часов в 2007г. в городе Луисвилл, штат Кентукки, США.",
    number: 679,
  },
  {
    fact: "А знали ли вы, что в среднем в человеке обитает около 2 кг. бактерий. Только во рту у всех около 40 000 бактерий.",
    number: 680,
  },
  {
    fact: "Многим знакомы ощущения, когда при ярком освещении человек на некоторое время теряет способность видеть. Так вот ученые решили это явление обозначить как снежная слепота.",
    number: 681,
  },
  {
    fact: "Для многих актуальным вопросом является то, как понять правду говорит вам ваш собеседник или нет? Как показали результаты исследования, когда человек начинает говорить неправду, он обычно смотрит вверх влево.",
    number: 682,
  },
  {
    fact: "А вот если присмотреться к картине Моны Лизы, то можно заметить, что у неё нет бровей. Это обусловлено модными тенденциями времен, когда писалась эта картина.",
    number: 683,
  },
  {
    fact: "Сегодня медицина в области диагностики заболеваний шагнула далеко вперед. В средневековье такая роскошь врачам была не доступна, поэтому если они не могли в точности определить, чем болен пациент, то ставили диагноз сифилис.",
    number: 684,
  },
  {
    fact: "Учеными был выяснен один очень интересный факт о человеке. Как оказалось, когда человек рождается, то в его мозгу уже присутствует 14 000 000 000 клеток. Однако уже после 25 лет это число снижается на 100 000.",
    number: 685,
  },
  {
    fact: 'Все любят сказку "Алиса в стране чудес", но мало кто знает, что так называют еще и синдром в психиатрии, который характеризует деперсонализацию, а также нарушения восприятия пространства и времени.',
    number: 686,
  },
  {
    fact: "Как показывают исследования ученых, в среднем за всю жизнь каждый человек съедает 27 тонн пищи. Для сравнения - это равносильно весу семи слонов.",
    number: 687,
  },
  {
    fact: "А вот вопрос о том, существует ли жизнь на других планетах, интересует почти все человечество. Не зря ведь каждые три минуты кто-то заявляет, что видел НЛО.",
    number: 688,
  },
  {
    fact: "Как выяснили исследователи, самыми улыбчивыми на земле являются дети, т.к. по сравнению с взрослыми, они смеются больше, в среднем 400 раз в день.",
    number: 689,
  },
  {
    fact: "К сведению наших читателей, как оказалось, чихнуть, не закрывая при этом глаза невозможно.",
    number: 690,
  },
  {
    fact: "Когда на свет появляется ребёнок, то в его организме насчитывается около трехсот костей, однако, чем больше он растет, тем меньше их остается. Ведь уже во взрослом организме насчитывается примерно 206 костей.",
    number: 691,
  },
  {
    fact: "А вот врачам в Месопотамии приходилось несладко, ведь если он допустил ошибку, и пациент перестал видеть, то его также ослепляют, в случаях, когда человек умирает, то доктора приговаривают к смертной казни.",
    number: 692,
  },
  {
    fact: "Как выяснили ученые, язык является не только средством высказывания своих мыслей, но и является самой сильной мышцей в организме.",
    number: 693,
  },
  {
    fact: "Каждый из нас за всю жизнь проходит расстояния, которое можно сравнить с 5 экваторами Земли.",
    number: 694,
  },
  {
    fact: "Все знают о том, что легкие обеспечивают нас воздухом, но мало кому известен тот факт, что площадь поверхности легких можно сравнить с теннисным кортом.",
    number: 695,
  },
  {
    fact: "По данным статистики 70 % мужчин ежедневно принимают душ, а вот у женщин этот показатель чуть ниже - всего 57%.",
    number: 696,
  },
  {
    fact: "К сведению курящих, те, кто в день раскуривает в среднем одну пачку в день, в год выпивают примерно 0,5 стакана смолы в год.",
    number: 697,
  },
  {
    fact: "А вот как выяснили наши великие ученые только человек, как представитель животного мира может нарисовать прямую линию.",
    number: 698,
  },
  {
    fact: "А знаете ли вы, что каждый человек в среднем тратит на еде 5 лет своей жизни.",
    number: 699,
  },
  {
    fact: "А вот пупок в научных кругах звучит совсем иначе - умбиликус - именно такое научное название пупка.",
    number: 700,
  },
  {
    fact: "Согласно исследованиям, борода быстрее вырастет у блондинов, чем у брюнетов.",
    number: 701,
  },
  {
    fact: "Одной из особенностей детского организма является то, что они могут одновременно дышать и глотать.",
    number: 702,
  },
  {
    fact: "Для улыбки человеку необходимо задействовать 17 мускулов.",
    number: 703,
  },
  {
    fact: "А вот, по мнению ученых в ДНК человека содержится око 80 000 генов.",
    number: 704,
  },
  {
    fact: "А знали ли вы, что уже при росте 130см мужчина будет считаться карликом, для женщины этот показатель немножко ниже - 120 см.",
    number: 705,
  },
  {
    fact: "Продолжительность жизни эритроцитов намного выше, чем у лейкоцитов. Первые живут 3-4 месяца, вторые 2-4 дня.",
    number: 706,
  },
  {
    fact: "А вот французы пальцы называют совсем иначе: пус, индекс, мажор, анюлер, орикюлер.",
    number: 707,
  },
  {
    fact: "К сведению наших читателей пальцы каждого из нас в среднем сгибаются 25 млн. раз за всю жизнь.",
    number: 708,
  },
  {
    fact: "Почти каждый из нас знает, что сердце каждого человека по размеру равен его кулаку, но мало кому известно, что вес сердца взрослого человека составляет 220-260 г.",
    number: 709,
  },
  {
    fact: "Апатит, арагонит, кальцит и кристобалит - именно эти минералы входят в состав организма человека.",
    number: 710,
  },
  {
    fact: "Согласно статистике, женщины, которые старше 35 больше подвержены рождению близнецов, чем более юные девушки.",
    number: 711,
  },
  {
    fact: "А знали ли вы, что мозг человека можно сравнить с настоящим генератором, ведь он в день вырабатывает намного больше электрических импульсов, чем любой телефон.",
    number: 712,
  },
  {
    fact: "А вот еще один интересный факт, как сообщают нам ученые, за одну секунду в мозге человека происходит 100 000 химических реакций.",
    number: 713,
  },
  {
    fact: "К сведению родителей, малыши появляются на свет без коленных чашечек, они появляются чуть позже, в 2-6 лет.",
    number: 714,
  },
  {
    fact: "А вот прогуливаться лучше с голубоглазыми, ведь у них зрение сильнее в темноте, чем у остальных.",
    number: 715,
  },
  {
    fact: "А вот тонкая кишка человека после смерти увеличивается более чем в 2 раза. При жизни она составляет - 2,5 м, а после кончины её размеры достигают 6 м.",
    number: 716,
  },
  {
    fact: "Каждый человек обладает порядком 2 млн. потовых желез. При этом стоит отметить, что каждый потраченный литр пота несет за собой потерю 540 калорий.",
    number: 717,
  },
  {
    fact: "А вот вместительность воздуха в легких, как оказалось, неравномерна - у правого легкого она чуть больше, чем у левого.",
    number: 718,
  },
  {
    fact: "В день каждый из нас осуществляет примерно 23 000 вдохов и выдохов.",
    number: 719,
  },
  {
    fact: "7 млн. - именно столько яйцеклеток способно воспроизвести в среднем женщина.",
    number: 720,
  },
  {
    fact: "А знаете ли вы, что мужчины намного реже моргают, чем женщины.",
    number: 721,
  },
  {
    fact: "По мнению ученых сперматозоиды являются самыми мелкими клетками в организме любого мужчины.",
    number: 722,
  },
  {
    fact: "Глаза человека очень уникальны, ведь только мы можем различить 10 000 000 оттенков.",
    number: 723,
  },
  {
    fact: "У каждого человека в позвоночнике насчитывается примерно 33-34 позвонка.",
    number: 724,
  },
  {
    fact: "Вкусная еда каждому человеку доставляет огромное удовольствие. Возможно потому, что природа каждого из нас наградила 2000 вкусовыми рецепторами.",
    number: 725,
  },
  {
    fact: "Сердце каждого из нас можно назвать генератором жизненных сил организма, ведь за год он выдает 38 800 000 сердцебиений.",
    number: 726,
  },
  {
    fact: "А знали ли вы, что 50% всех костей человека расположены в запястьях и ступнях.",
    number: 727,
  },
  {
    fact: "А вот мужчины больше подвержены дальтонизму, чем женщины, ведь они страдают этим заболеванием в 10 раз чаще.",
    number: 728,
  },
  {
    fact: "Как выяснили ученые, за минуту чтения у взрослого человека погибает около 70 клеток мозга, а у людей, которые старше 50 его клетки усыхают и мозг уменьшается в размере.",
    number: 729,
  },
  {
    fact: "Ханс Кристиан Андерсен не мог грамотно написать практически ни одного слова.",
    number: 730,
  },
  {
    fact: "Самый большой динозавр из когда-либо обнаруженных достигал в длину более тридцати метров и весил более восьмидесяти тонн.",
    number: 731,
  },
  {
    fact: "Ночью Млечный путь выглядит как вытянутое туманное облако, состоящее из более чем двухсот миллиардов звёзд.",
    number: 732,
  },
  {
    fact: "З емля - единственная планета солнечной системы, которую не назвали в честь бога.",
    number: 733,
  },
  {
    fact: "Продолжительность первого выхода в космос Леоновым составила двенадцать минут.",
    number: 734,
  },
  {
    fact: "В молодости черноморские окуни в основном самки, но уже к пяти годам они радикально меняют пол.",
    number: 735,
  },
  {
    fact: "Во время второй мировой войны первая бомба, сброшенная на Берлин, убила единственного слона в Берлинском зоопарке.",
    number: 736,
  },
  {
    fact: "Почти тридцать процентов женщин, узнав, что выиграли в лотерею, прячут выигрышный билет в лифчик.",
    number: 737,
  },
  {
    fact: "С ноября тысяча девятьсот сорок первого года в Советском Союзе был налог на бездетность. Он составлял шесть процентов от всей зарплаты.",
    number: 738,
  },
  {
    fact: "В среднем одинокие мужчины на два с половиной сантиметра ниже ростом, чем женатые.",
    number: 739,
  },
  {
    fact: "Ежедневная двадцатиминутная прогулка сжигает около трех килограмм жира в год.",
    number: 740,
  },
  {
    fact: 'В ходе массового опроса секретарш, проведенного американскими социальными психологами, девяносто два процента респонденток заявили, что они "не прочь завести роман" со своим шефом.',
    number: 741,
  },
  {
    fact: "Автором электрического стула был простой дантист.",
    number: 742,
  },
  {
    fact: "Длина всех кровеносных сосудов человеческого тела — около девяносто шести тысяч километров.",
    number: 743,
  },
  {
    fact: "Ушная сера необходима для здоровья ушей.",
    number: 744,
  },
  {
    fact: "За всю историю регистрации температуры в России самой холодной зимой была зима тысяча семьсот сорокового года.",
    number: 745,
  },
  {
    fact: "Три самые богатые семьи в мире имеют больше активов, чем сорок восемь беднейших стран.",
    number: 746,
  },
  {
    fact: "Человек — единственное животное, которое плачет из-за эмоций.",
    number: 747,
  },
  {
    fact: "Во время полета в самолете скорость роста волос у человека удваивается.",
    number: 748,
  },
  {
    fact: "Одиннадцать процентов людей на земле левши.",
    number: 749,
  },
  {
    fact: "Люди теряют около шестиста тысяч частиц кожи каждый час.",
    number: 750,
  },
  {
    fact: "В городе Крескилл в Нью-Джерси все коты и кошки должны носить три колокольчика, чтобы птицы всегда знали об их расположении.",
    number: 751,
  },
  {
    fact: "За среднестатистическую жизнь сердце делает три миллиарда триста миллионов ударов.",
    number: 752,
  },
  {
    fact: "Тонкая кишка человека имеет длину порядка двух с половиной метров.",
    number: 753,
  },
  {
    fact: "Игрушка йо-йо появилась в шеснадцатом веке на Филиппинах в качестве оружия.",
    number: 754,
  },
  {
    fact: "Юлий Цезарь носил лавровый венок, чтобы скрыть начинающуюся лысину.",
    number: 755,
  },
  {
    fact: "Человеческий волос толще мыльной пленки примерно в пять тысяч раз.",
    number: 756,
  },
  {
    fact: "Луна легче Земли в восемьдесят раз.",
    number: 757,
  },
  {
    fact: "Вольфганг Моцарт, один раз прослушав в Ватикане многоголосое духовное сочинение Аллегри, за ночь записал точную копию произведения.",
    number: 758,
  },
  {
    fact: "Виноград взрывается в микроволновой печи.",
    number: 759,
  },
  {
    fact: "В городе Тегази в Сахаре встречаются дома со стенами из каменной соли. Это одно из самых сухих мест на Земле.",
    number: 760,
  },
  {
    fact: "В Англии наезд на собаку наказывается строже, чем наезд на человека.",
    number: 761,
  },
  {
    fact: "До 18-ого века у России не было флага.",
    number: 762,
  },
  {
    fact: "Древние египтяне использовали тени для глаз, чтобы уберечься от конъюнктивита и трахомы.",
    number: 763,
  },
  {
    fact: 'После того как Александр Македонский завез из одного своего индийского похода в Грецию тростниковый сахар, его сразу же начали называть "индийской солью".',
    number: 764,
  },
  {
    fact: "У блондинов больше волос.",
    number: 765,
  },
  {
    fact: "Египетские пирамиды были такими же древними для жителей Древнего Рима, как для нас сегодня, сама Римская Империя.",
    number: 766,
  },
  {
    fact: "На создание песни «Я морж» Джона Леннона вдохновили звуки полицейской сирены.",
    number: 767,
  },
  {
    fact: "Кость в пять раз прочнее стали.",
    number: 768,
  },
  {
    fact: "Парасомния — термин, обозначающий неестественные движения во время сна. Некоторые люди даже совершали преступление из-за парасомнии, включая вождение во сне и даже убийство.",
    number: 769,
  },
  {
    fact: "У жирафа и человека одинаковое количество шейных позвонков.",
    number: 770,
  },
  {
    fact: "В среднем человек за всю жизнь тратит на поцелуи 2 недели.",
    number: 771,
  },
  {
    fact: "Самая опасная работа в США – ловля крабов на Аляске.",
    number: 772,
  },
  {
    fact: "Великий Леонардо да Винчи является создателем ножниц.",
    number: 773,
  },
  {
    fact: "До того, как получить название «Лондон», британская столица успела побыть Лондониумом, Люденвиком и Люденбургом.",
    number: 774,
  },
  {
    fact: "Библия – книга, которую чаще всего воруют в американских магазинах.",
    number: 775,
  },
  {
    fact: "Последнее извержение японского вулкана Фудзияма произошло в 1707 году.",
    number: 776,
  },
  {
    fact: "Глаза у осла размещены таким образом, что в поле его зрения всегда находятся все 4 ноги.",
    number: 777,
  },
  {
    fact: "В 1991 году в Канаде на бетонном постаменте был установлен памятник топору. Вес монумента составил 7 тонн.",
    number: 778,
  },
  {
    fact: "В среднем люди самого маленького роста – японцы.",
    number: 779,
  },
  {
    fact: "Ежедневно жители США съедают 18 гектаров пиццы.",
    number: 780,
  },
  {
    fact: "В 1811 и 1812 годах три землетрясения, измеряющие приблизительно в 8 баллов по шкале Рихтера, заставил реку Миссисипи течь назад.",
    number: 781,
  },
  {
    fact: "Рисунок поверхности носа кошки уникален, как отпечаток пальца у человека.",
    number: 782,
  },
  {
    fact: "Улитки могут спать три года, не употребляя никакой пищи.",
    number: 783,
  },
  {
    fact: "Человек по имени Чарльз Осборн безостановочно икал шестьдесят девять лет.",
    number: 784,
  },
  {
    fact: "Когда под китайским городом Таншань сдвинулись литосферные плиты, 90% его зданий рухнуло за несколько секунд.",
    number: 785,
  },
  {
    fact: "Самым высоким деревом в мире был австралийский эвкалипт. Его высота, зафиксированная в 1872 году, была 132 метра.",
    number: 786,
  },
  {
    fact: "В Великобритании нет единого документа конституции.",
    number: 787,
  },
  {
    fact: "Гравитационное притяжение Солнца настолько сильно, что даже Плутон, который находится на расстоянии 5 900 000 000 километров от него, все еще остается на его орбите.",
    number: 788,
  },
  {
    fact: "Если у одного из однояйцевых близнецов не хватает того или иного зуба, как правило, такой же зуб отсутствует и у другого близнеца.",
    number: 789,
  },
  {
    fact: "Национальный гимн Греции имеет 158 куплетов.",
    number: 790,
  },
  {
    fact: "В ЮАР самый высокий показатель нападений, изнасилований и убийств с применением огнестрельного оружия в мире.",
    number: 791,
  },
  {
    fact: "Из двух миллиардов человек, только одному удается дожить до 116 лет.",
    number: 792,
  },
  {
    fact: "Солнечный свет достигает Земли за 8 минут, Юпитера — за 40 минут, а чтобы достигнуть границ Солнечной системы, ему требуется 7 часов.",
    number: 793,
  },
  {
    fact: "В Антарктиде существует единственная река – Оникс, она течет всего 60 дней в году?",
    number: 794,
  },
  {
    fact: "Каждые 27 дней Вы буквально меняете кожу.",
    number: 795,
  },
  {
    fact: "Упавший на спину баран не сможет перевернуться.",
    number: 796,
  },
  {
    fact: "Кашель - взрывной заряд воздуха, который движется со скоростью до 60 миль/ч.",
    number: 797,
  },
  {
    fact: "Хищные животные не поедают других животных, пораженных ударом молнии?",
    number: 798,
  },
  {
    fact: "Поют только соловьи-самцы, выражая тем самым преданность и любовь своей подруге, которая, как правило, сидит где-нибудь поблизости, не подавая голоса.",
    number: 799,
  },
  {
    fact: "Дети, которых вскармливают грудью, вырастают более худыми по сравнению с теми, кто рос на искусственном питании.",
    number: 800,
  },
  {
    fact: "Мозг неандертальца был больше, чем у нас с вами.",
    number: 801,
  },
  {
    fact: "В Гамбурге есть детский сад для мужчин?",
    number: 802,
  },
  {
    fact: "Человеческий организм производит и убивает 15 миллионов красных кровяных телец в секунду.",
    number: 803,
  },
  {
    fact: "Воинская честь ни в одной стране не отдается левой рукой.",
    number: 804,
  },
  {
    fact: "Для работы мозгу требуется столько же энергии, сколько 10-ваттной лампочке.",
    number: 805,
  },
  {
    fact: "У израильского царя Соломона было около 700 жен и еще 300 наложниц?",
    number: 806,
  },
  {
    fact: "Самая короткая война в истории – между Англией и Занзибаром, продолжалась всего 38 минут.",
    number: 807,
  },
  {
    fact: "Без головы таракан может жить еще 2 недели!",
    number: 808,
  },
  {
    fact: "Жирафу нужно всего 2 часа сна в день, тогда как коричневой летучей мыши - 20 часов в день.",
    number: 809,
  },
  {
    fact: "Мужское сердце бьется медленнее, чем женское?",
    number: 810,
  },
  {
    fact: "Крыса может упасть с пятиэтажного здания без каких-либо повреждений.",
    number: 811,
  },
  {
    fact: "Волос человека практически не поддается разрушению.",
    number: 812,
  },
  {
    fact: "Каждый год Солнце «теряет» 360 миллионов тонн.",
    number: 813,
  },
  {
    fact: "Великий Леонардо да Винчи покупал на рынке животных в клетках, чтобы отпускать из на свободу?",
    number: 814,
  },
  {
    fact: "Футбольный стадион Уэмбли в Англии создан только для игр, тренировки на нем запрещены.",
    number: 815,
  },
  {
    fact: "Самое короткое расстояние от России до Америки — 4 км.",
    number: 816,
  },
  {
    fact: "Однажды профессору-физику Джеку Хезерингтону сообщили, что он не может быть указан единственным автором своей научной работы, так как в ней употребляются слова «мы» и «наш». Тогда он решил не переписывать работу, а добавил в соавторы своего кота.",
    number: 817,
  },
  {
    fact: "Первым продуктом, имевшим штрих-код, была жвачка Wrigley?",
    number: 818,
  },
  {
    fact: "Аляска — Самый северный, Восточный, И Западный штат во всей Америке. Это также единственная часть континента, входящая в восточное полушарие.",
    number: 819,
  },
  {
    fact: "Синий кит - самое крупное млекопитающее, весящее столько же, сколько 23 слона.",
    number: 820,
  },
  {
    fact: "Температура крови у рыб Антарктиды может достигать -1,7 градусов Цельсия.",
    number: 821,
  },
  {
    fact: "Нервный импульс из мозга движется со скоростью 274 км/ч?",
    number: 822,
  },
  {
    fact: "Китайский язык является самым популярным в мире.",
    number: 823,
  },
  {
    fact: "Персонаж Дональд Дак был запрещен в Финляндии, потому что он не носит брюки.",
    number: 824,
  },
  {
    fact: "Желудку нужно производить новый слой слизи каждые 2 недели, иначе желудок переварит сам себя.",
    number: 825,
  },
  {
    fact: "Испания значит «земля кроликов»?",
    number: 826,
  },
  {
    fact: "Одним из древнейших насекомых нашей планеты является обычная муха, возраст найденных окаменелых останков которой оценивается учеными в миллионы и миллионы лет.",
    number: 827,
  },
  {
    fact: "Глаз страуса больше, чем его мозг.",
    number: 828,
  },
  {
    fact: "Белокурые бороды растут быстрее, чем темные.",
    number: 829,
  },
  {
    fact: "Единственная часть тела, которая не имеет кровоснабжения, - роговица глаза. Кислород она получает непосредственно из воздуха.",
    number: 830,
  },
  {
    fact: "Емкость мозга человека превышает 4 терабайта.",
    number: 831,
  },
  {
    fact: "До 7 месяцев ребенок может дышать и глотать одновременно.",
    number: 832,
  },
  {
    fact: "Ваш череп состоит из 29 различных костей.",
    number: 833,
  },
  {
    fact: "При чихании все функции организма останавливаются, даже сердце.",
    number: 834,
  },
  {
    fact: "Нервный импульс из мозга движется со скоростью 274 км/ч.",
    number: 835,
  },
  {
    fact: "Один человеческий мозг генерирует больше электрических импульсов в течение одного дня, чем все телефоны мира, вместе взятые.",
    number: 836,
  },
  {
    fact: "Среднее человеческое тело содержит достаточно серы, чтобы убить всех блох на средней собаке; углерода - чтобы изготовить 900 карандашей; калия - чтобы выстрелить из игрушечной пушки; жира - чтобы сделать 7 кусков мыла; и достаточно воды, чтобы заполнить бочку в 50 литров.",
    number: 837,
  },
  {
    fact: "Сердце человека перекачивает 182 миллиона литров крови в своей жизни.",
    number: 838,
  },
  {
    fact: "50000 клеток в вашем теле отмирают и заменяются на новые в то время, как вы читаете это предложение.",
    number: 839,
  },
  {
    fact: "Зародыш приобретает отпечатки пальцев в возрасте от 3 месяцев.",
    number: 840,
  },
  {
    fact: "Женские сердца бьются быстрее, чем мужские.",
    number: 841,
  },
  {
    fact: "Человек по имени Чарльз Осборн икал в течение 68 лет.",
    number: 842,
  },
  {
    fact: "Праворукие люди живут в среднем на 9 лет дольше, чем левши.",
    number: 843,
  },
  {
    fact: "Примерно 2/3 людей наклоняют голову вправо, когда целуются.",
    number: 844,
  },
  {
    fact: "Человек забывает 90% своих снов.",
    number: 845,
  },
  {
    fact: "Общая длина кровеносных сосудов в организме человека - примерно 100000 километров.",
    number: 846,
  },
  {
    fact: "Весной частота дыхания в среднем на 1/3 выше, чем осенью.",
    number: 847,
  },
  {
    fact: "К концу жизни человек запоминает в среднем 150 триллионов бит информации.",
    number: 848,
  },
  {
    fact: "80% тепла человеческого тела уходит из головы.",
    number: 849,
  },
  {
    fact: "Когда вы краснеете, ваш желудок краснеет тоже.",
    number: 850,
  },
  {
    fact: "Чувство жажды появляется при потере воды, равной 1% от веса тела. Потеря более 5% может привести к обмороку, а более 10% - к смерти от иссушения.",
    number: 851,
  },
  {
    fact: "В теле человека работает не менее 700 ферментов.",
    number: 852,
  },
  {
    fact: "Люди - единственные существа, которые спят на спине.",
    number: 853,
  },
  {
    fact: "В среднем 4-летний ребенок задает в день 450 вопросов.",
    number: 854,
  },
  {
    fact: "Уникальные отпечатки пальцев имеют кроме людей еще и коалы.",
    number: 855,
  },
  {
    fact: "Только 1% бактерий вызывает недуги у человека.",
    number: 856,
  },
  {
    fact: "Всех людей на планете можно с комфортом уложить в куб со стороной 1000 метров.",
    number: 857,
  },
  {
    fact: "Научное название пупка - умбиликус.",
    number: 858,
  },
  {
    fact: "Зуб - единственная часть человеческого организма, которая не способна к самовосстановлению.",
    number: 859,
  },
  {
    fact: "В среднем человеку необходимо 7 минут, чтобы заснуть.",
    number: 860,
  },
  {
    fact: "Правша большую часть пищи пережевывает на правой стороне челюсти, левша - на левой.",
    number: 861,
  },
  {
    fact: "В мире всего 7% левшей.",
    number: 862,
  },
  {
    fact: "Аромат яблок и бананов помогает похудеть.",
    number: 863,
  },
  {
    fact: "Длина волос на голове, отращиваемых человеком в среднем в течение жизни, - 725 километров.",
    number: 864,
  },
  {
    fact: "Среди людей, которые могут двигать ушами, только 1/3 может двигать одним ухом.",
    number: 865,
  },
  {
    fact: "Средний человек за всю свою жизнь проглатывает 8 маленьких пауков.",
    number: 866,
  },
  {
    fact: "Общий вес бактерий, живущих в организме человека, составляет 2 килограмма.",
    number: 867,
  },
  {
    fact: "99% всего кальция в организме находится в зубах.",
    number: 868,
  },
  {
    fact: "Губы человека в сотни раз чувствительнее, чем кончики пальцев. Настоящий поцелуй увеличивает пульс до частоты 100 и более ударов в минуту.",
    number: 869,
  },
  {
    fact: "Абсолютная сила жевательных мышц на одной стороне равна 195 килограммам.",
    number: 870,
  },
  {
    fact: "Во время поцелуя от одного человека к другому передается 278 различных культур бактерий. К счастью, 95% из них не представляют опасности.",
    number: 871,
  },
  {
    fact: "Партенофобия - это боязнь девственниц.",
    number: 872,
  },
  {
    fact: "Зубная эмаль - самая твердая ткань, производимая организмом человека.",
    number: 873,
  },
  {
    fact: "Если собрать все железо, содержащееся в организме человека, то получится лишь маленький винтик для часов.",
    number: 874,
  },
  {
    fact: "Существует более 100 различных вирусов, вызывающих насморк.",
    number: 875,
  },
  {
    fact: "Поцелуй достаточной продолжительности гораздо лучше, чем жвачка, нормализует кислотность в полости рта.",
    number: 876,
  },
  {
    fact: "Ударяясь головой о стену, вы можете терять 150 килокалорий в час.",
    number: 877,
  },
  {
    fact: "Человек - единственный представитель животного мира, способный рисовать прямые линии.",
    number: 878,
  },
  {
    fact: "За время жизни кожа человека сменяется примерно 1000 раз.",
    number: 879,
  },
  {
    fact: "Человек, который выкуривает пачку сигарет в день, выписает полчашки смолы за год.",
    number: 880,
  },
  {
    fact: "Женщины моргают примерно в 2 раза реже, чем мужчины.",
    number: 881,
  },
  {
    fact: "В состав человеческого организма входит всего 4 минерала: апатит, арагонит, кальцит и кристобалит.",
    number: 882,
  },
  {
    fact: "Настоящий страстный поцелуй вызывает в мозгу те же химические реакции, что прыжки с парашютом и стрельба из пистолета.",
    number: 883,
  },
  {
    fact: "Мужчины считаются карликами при росте ниже 130 см, женщины - ниже 120 см.",
    number: 884,
  },
  {
    fact: "Ногти на пальцах рук растут примерно в 4 раза быстрее, чем на пальцах ног.",
    number: 885,
  },
  {
    fact: "Люди с голубыми глазами более чувствительны к боли, чем все остальные.",
    number: 886,
  },
  {
    fact: "Нервные импульсы в человеческом теле перемещаются со скоростью примерно 90 метров в секунду.",
    number: 887,
  },
  {
    fact: "В головном мозге человека за одну секунду происходит 100000 химических реакций.",
    number: 888,
  },
  {
    fact: "Дети рождаются без коленных чашечек. Они появляются только в возрасте 2-6 лет.",
    number: 889,
  },
  {
    fact: "Если у одного из однояйцевых близнецов не хватает того или иного зуба, как правило, такой же зуб отсутствует и у другого близнеца.",
    number: 890,
  },
  {
    fact: "Площадь поверхности человеческих легких примерно равна площади теннисного корта.",
    number: 891,
  },
  {
    fact: "В среднем человек за всю жизнь тратит на поцелуи 2 недели.",
    number: 892,
  },
  {
    fact: "У блондинов борода растет быстрее, чем у брюнетов.",
    number: 893,
  },
  {
    fact: "Лейкоциты в организме человека живут 2-4 дня, а эритроциты - 3-4 месяца.",
    number: 894,
  },
  {
    fact: "Самая сильная мышца в человеческом теле - язык.",
    number: 895,
  },
  {
    fact: "Размер сердца человека примерно равен величине его кулака. Вес сердца взрослого человека составляет 220-260 граммов.",
    number: 896,
  },
  {
    fact: "С момента рождения в мозгу человека уже существует 14 миллиардов клеток, и число это до самой смерти не увеличивается. Напротив, после 25 лет оно сокращается на 100 тысяч в день. За минуту, потраченную вами на чтение страницы, умирает около 70 клеток. После 40 лет деградация мозга резко ускоряется, а после 50 нейроны (нервные клетки) усыхают и сокращается объем мозга.",
    number: 897,
  },
  {
    fact: "При рождении в теле ребенка около 300 костей, в зрелом возрасте их насчитывается всего 206.",
    number: 898,
  },
  {
    fact: "Тонкая кишка человека при жизни имеет длину около 2 с половиной метров. После его смерти, когда мускулатура стенки кишки расслабляется, длина достигает 6 метров.",
    number: 899,
  },
  {
    fact: "Правое легкое человека вмещает в себя больше воздуха, чем левое.",
    number: 900,
  },
  {
    fact: "Взрослый человек делает примерно 23000 вдохов (и выдохов) в день.",
    number: 901,
  },
  {
    fact: "Самые мелкие клетки в организме мужчины - клетки спермы.",
    number: 902,
  },
  {
    fact: "Во рту человека около 40000 бактерий.",
    number: 903,
  },
  {
    fact: "В организме человека около 2000 вкусовых рецепторов.",
    number: 904,
  },
  {
    fact: "Человеческий глаз способен различать 10 миллионов цветовых оттенков.",
    number: 905,
  },
  {
    fact: "Химическое соединение, ответственное за экстаз любви (фенилэтиламин), присутствует в шоколаде.",
    number: 906,
  },
  {
    fact: "Человеческое сердце создает давление, которого достаточно, чтобы поднять кровь на уровень 4-го этажа.",
    number: 907,
  },
  {
    fact: "Во сне человек сжигает больше калорий, чем во время просмотра телевизора.",
    number: 908,
  },
  {
    fact: "Дети растут быстрее всего весной.",
    number: 909,
  },
  {
    fact: "Каждый год гибнет более 2 тысяч левшей из-за ошибки в эксплуатации механизмов, предназначенных для правшей.",
    number: 910,
  },
  {
    fact: "Оказывается, каждый трехсотый мужчина имеет возможность удовлетворить себя орально.",
    number: 911,
  },
  {
    fact: "Человек использует 17 мышц, когда улыбается, и 43 - когда хмурится.",
    number: 912,
  },
  {
    fact: "В возрасте 60 лет большинство людей теряют половину своих вкусовых рецепторов.",
    number: 913,
  },
  {
    fact: "Во время полета в самолете скорость роста волос у человека удваивается.",
    number: 914,
  },
  {
    fact: "1% людей может видеть инфракрасное и 1% - ультрафиолетовое излучения.",
    number: 915,
  },
  {
    fact: "Если вы заперты в полностью закрытой комнате, то вы умрете от отравления диоксидом углерода, а не из-за недостатка воздуха.",
    number: 916,
  },
  {
    fact: "По статистике, лишь 1 человек на 2 миллиарда перешагивает порог 116 лет.",
    number: 917,
  },
  {
    fact: "В среднем человек говорит 4800 слов за 24 часа.",
    number: 918,
  },
  {
    fact: "Сетчатка внутри глаза охватывает около 650 кв. мм и содержит 137 миллионов светочувствительных клеток: 130 миллионов палочек для черно-белого видения и 7 миллионов колбочек для цветового зрения.",
    number: 919,
  },
  {
    fact: "Наши глаза всегда одного размера от рождения, но наш нос и уши никогда не перестают расти.",
    number: 920,
  },
  {
    fact: "С утра человек примерно на 8 миллиметров выше, чем вечером.",
    number: 921,
  },
  {
    fact: "Мышцы фокусировки глаза двигаются 100000 раз в день. Чтобы мышцы ног сделали столько же сокращений, нужно ходить 80 километров в день.",
    number: 922,
  },
  {
    fact: "Кашель - взрывной заряд воздуха, который движется со скоростью до 60 миль/ч.",
    number: 923,
  },
  {
    fact: "По данным немецких исследователей, риск сердечного приступа выше в понедельник, чем в любой другой день недели.",
    number: 924,
  },
  {
    fact: "Кость в 5 раз прочнее стали.",
    number: 925,
  },
  {
    fact: "Невозможно чихнуть с открытыми глазами.",
    number: 926,
  },
  {
    fact: "Вросшие ногти - наследственная черта.",
    number: 927,
  },
  {
    fact: "Нормальный человек умрет от полного отсутствия сна быстрее, чем от голода. Смерть произойдет примерно через 10 дней без сна, в то время как от голода - через несколько недель.",
    number: 928,
  },
  {
    fact: "Средняя продолжительность жизни - 2475576000 секунд, за жизнь мы произносим в среднем 123205750 слов, занимаемся сексом 4239 раз.",
    number: 929,
  },
  {
    fact: "Мозговая деятельность продолжается даже тогда, когда мы отдыхаем. В этот момент происходит фильтрация того, что действительно нужно отложить в памяти, а что убрать «про запас». Проснувшись утром вы никогда не забудете то, что действительно важно для вас, но и не вспомните того, на чем остановили свое внимание вчера. ",
    number: 930,
  },
  {
    fact: "Человек чувствует себя более успешным и счастливым только тогда, когда его мозг чем-то занят. Более того, серое вещество не интересует монотонная работа — речь идет как раз о постоянной суете концентрации и переключения с одной работы на другую. Только в такие моменты человек чувствует себя счастливым.",
    number: 931,
  },
  {
    fact: "Исследователи доказали, что если в юности человек умел отказываться от того, чего сильно хотел, жизненные испытания даются проще и с минимальными потерями.",
    number: 932,
  },
  {
    fact: "Для того, чтобы к чему-то привыкнуть необходимо не более 2-х месяцев, а точнее — 66 дней. Именно такой период понадобится человеку для того, чтобы сформировать и довести до автоматизма любое действие. Например, если вы хотите перейти на правильное питание, то вам может понадобиться чуть меньше — примерно 55 дней. А вот к спорту придется привыкать дольше — до 75 дней.",
    number: 933,
  },
  {
    fact: "Если вы думаете, что можете иметь неограниченное количество друзей, вы глубоко ошибаетесь. Оказывается, что человек за всю свою жизнь может дружить до 150 раз.",
    number: 934,
  },
  {
    fact: "Бывают случаи, что вы хотите сделать девушке приятное, подарив подарок, но не знаете что ей нужно. Решение есть! Скажите ей, что купили подарок и предложите отгадать, что это. Она перечислит то, что хочет.",
    number: 935,
  },
  {
    fact: "Если вас мучают кошмары по ночам, возможно, вы мерзнете во сне. Научный факт — чем холоднее в спальне, тем больше шансов увидеть дурной сон.",
    number: 936,
  },
  {
    fact: "Даже положительные события, такие как окончание университета, вступление в брак или новая работа, могут привести к депрессии.",
    number: 937,
  },
  {
    fact: "Лучшим средством от забот, тревожности и стресса является чтение. Это занятие оказывает более быстрый эффект на организм. Удивительно, но этот способ намного лучше приема алкоголя, намного эффективнее прогулки, чаепития или прослушивания музыки.",
    number: 938,
  },
  {
    fact: "В психологии есть принцип: чем больше ожиданий по поводу какого-то события, тем выше вероятность сокрушительного разочарования. Больше ждешь — меньше получаешь, меньше ждешь — больше получаешь. Большинство людей в незнакомом месте держится справа. Если вы не хотите быть в толпе или простоять долго в очереди, то зная этот факт, смело идите налево или занимайте очередь, которая левее.",
    number: 939,
  },
  {
    fact: "Согласно наблюдениям экспертов, люди с голубыми глазами могут влюбиться всего за несколько минут, а люди с карими глазами могут одновременно любить двоих. Чтобы влюбиться зеленоглазым, необходимо много времени, иногда на это уходят годы.",
    number: 940,
  },
  {
    fact: "Интересно то, что хорошие оценки человек запоминает во много раз лучше, чем плохие. С вероятностью 89% люди вспомнят отметку «5» и только 29% — оценку «3». Как следствие, кажется, что оценка была выше, чем на самом деле",
    number: 941,
  },
  {
    fact: "Интересно, что судьи в спорте наказывают чаще те команды, форма которых черного цвета. Это подтверждает статистика, которую ведут НХЛ, ФИФА.",
    number: 942,
  },
  {
    fact: "Известный факт, что женщины, находясь в магазине одежды, больше акцентируют внимание на полке и вешалки, на которых царит беспорядок. Подсознательно им кажется, что именно там находится что-то лучше, интереснее.",
    number: 943,
  },
  {
    fact: "Всю сферу психологических факторов и приемов используют на себе магазины. Например, повторяющиеся товары на кассе, акции и ценники разных цветов. Если на ценнике написать вместо «Носки — 20 руб.» — «АКЦИЯ! 5 пар носков — 100 руб. »Продажи можно увеличить ровно наполовину ..",
    number: 944,
  },
  {
    fact: "Если в доме разбито стекло, то вскоре ни одного целого окна в нем не останется, а потом начнется мародерство — такова основная мысль теории разбитых окон. В более широком смысле эта теория заключается в том, что люди гораздо охотнее нарушают правила и нормы поведения, если видят явные признаки беспорядка вокруг — это было неоднократно экспериментально доказано.",
    number: 945,
  },
  {
    fact: "Люди неохотно противоречат спокойному, уравновешенному человеку. Наоборот, когда кто-то яростно и агрессивно отстаивает свое мнение — ему сопротивляются и будут с ним спорить.",
    number: 946,
  },
  {
    fact: "Те, кто спит 6-7 часов, меньше подвержены риску преждевременной смерти, чем те, кто спит по 8 часов. Стоит отметить, что те, кто спит меньше 5 часов — в три раза чаще страдают психическими расстройствами, чем те, кто спит по 8-9 часов.",
    number: 947,
  },
  {
    fact: "Нет для человека лучшего слова, чем его имя. Первое, что нужно запоминать при знакомстве — имя. Не должность, не профессию, а имя. Это основное правило установления хороших отношений.",
    number: 948,
  },
  {
    fact: "Чтобы быстро заснуть, надо лечь на спину, вытянуться и расслабить все тело. Закрыть глаза и под закрытыми веками закатить зрачки вверх. Это нормальное состояние глаз во время сна. Приняв это положение, человек засыпает быстро, легко и глубоко.",
    number: 949,
  },
  {
    fact: "Знание психологии делает жизнь проще, помогая учитывать возможные реакции окружающих людей, а применение практической психологии улучшает взаимопонимание и помогает решать конфликты вовремя.",
    number: 950,
  },
  {
    fact: "Люди, страдающие депрессией, нередко говорят, что воспринимают окружающий мир в серых тонах. Оказалось, что это не просто психологический феномен — серость красок при депрессии имеет под собой физиологическую основу. Такой вывод сделали немецкие ученые из университета Фрайбурга, которые исследовали процессы в глазах пациентов с помощью электроретинограмма. Они обнаружили строгую зависимость — чем сильнее депрессивные симптомы, тем слабее реагирует сетчатка глаза на стимуляцию показом контрастных изображений.",
    number: 951,
  },
  {
    fact: "Каждый раз, когда вы мысленно возвращаетесь к какому-то событию, вы меняете его, так как нервные пути каждый раз иначе активизируются. На это могут влиять и более поздние события, и желание восполнить пробелы в памяти. Так вы, например, не помните, кто еще был на встрече родственников, но так как ваша тетя обычно присутствует, вы можете впоследствии включить ее в ваше впечатление.",
    number: 952,
  },
  {
    fact: "Некомпетентные люди часто оказываются выше по карьерной лестнице своих более квалифицированных коллег в силу эффекта Даннинга-Крюгера. Согласно ему, люди с низким уровнем квалификации склонны переоценивать свои способности, а, принимая неудачные решения, часто неспособны осознать ошибочность вследствие опять же слабой компетенции. Люди с высоким уровнем квалификации смотрят на вещи более трезво и, наоборот, склонны занижать свои способности, а также считают, что окружающие невысоко их оценивают. Эти выводы были экспериментально подтверждены психологами Даннингом и Крюгером из Корнельского университета в 1999 году.",
    number: 953,
  },
  {
    fact: "Оптимистичный или пессимистический взгляд на мир каждого конкретного человека программируется генетически. Согласно исследованиям ученых из Мичиганского университета, он определяется концентрацией нейропептидов Y в мозгу: пониженная концентрация заставляет воспринимать окружающий мир пессимистично и депрессивно.",
    number: 954,
  },
  {
    fact: "Иногда неразделенная любовь перерастает в настоящую одержимость и даже грозит психическими расстройствами. Такими, например, как синдром Адели. Синдром Адели — это длительная без соответствующего продолжения болезненная любовная одержимость другим человеком.",
    number: 955,
  },
  {
    fact: "Проанализировав более миллиарда твитов, опубликованных во время крупных спортивных соревнований, ученые установили, что чем «громче» и увереннее заявления спорщика, тем больше у него шансов одержать победу в дискуссии. Иными словами, говорите уверенно, даже если знаете, что неправы.",
    number: 956,
  },
  {
    fact: "Если человек пытается что-то вспомнить, но при этом продолжает смотреть вам в глаза, будьте уверены, вас обманывают.",
    number: 957,
  },
  {
    fact: "Согласно психологам, все мы любим мечтать. Исследователи утверждают, что люди, которые любят мечтать, как правило, более изобретательны и лучше решают различные проблемы.",
    number: 958,
  },
  {
    fact: "Существует психический феномен, обратный дежавю, под названием жамевю. Он заключается во внезапном ощущении того, что вы сталкиваетесь с ситуацией или человеком первый раз, хотя на самом деле она вам хорошо знакома. Но если дежавю испытывал хотя бы раз почти каждый из нас, жамевю встречается гораздо реже и может служить признаком серьезного психического расстройства. В один ряд с ними можно поставить феномен прескевю — хорошо знакомое многим состояние, когда вы не можете вспомнить знакомое слово, которое «вертится на языке».",
    number: 959,
  },
  {
    fact: "Самый известный пример «обмана через честность». Человек, который озвучит свои нечистые намерения, будет выглядеть в глазах окружающих более честным, чем человек, у которого эти намерения полностью отсутствуют или он их скрывает.",
    number: 960,
  },
  {
    fact: "Эффект «слепоты невнимания». Идея заключается в том, что мы часто слепы к тому, что происходит у нас буквально «под носом», если мы ориентированы на какую-то другую задачу.",
    number: 961,
  },
  {
    fact: "Вы можете запомнить только 3-4 элемента одновременно. Существует правило «магического числа 7 плюс-минус 2», согласно которому человек не может хранить больше 5-9 блоков информации одновременно. Большая часть информации в кратковременной памяти хранится 20-30 секунд, после чего мы ее быстро забываем, только если не повторяем снова и снова.",
    number: 962,
  },
  {
    fact: "Вы видите вещи иначе, чем их воспринимаете. Согласно исследованию Кембриджского университета, «неважлво в якоу поряке розмщени бквы в слове». Главное, чтобы первая и последняя буквы были на своем месте. Даже если другие буквы будут перемешаны, вы сможете прочитать предложения. Это происходит потому, что человеческий мозг не читает каждую букву, слово в целом. Он постоянно обрабатывает информацию, которую получает от органов чувств и то, как вы воспринимаете информацию (слова), как правило, отличается от того, что вы видите (перепутаны буквы).",
    number: 963,
  },
  {
    fact: "Вы знаете, как делать вещи, которые никогда раньше не делали. Представьте, что вы никогда не видели iPad, но вам его дали и предложили почитать на нем книги. Еще до того, как вы включите iPad и начнете им пользоваться, в вашей голове уже будет модель того, как читать с его помощью книги. У вас будут предположения того, как будет выглядеть книга на экране, какими функциями вы сможете пользоваться, и как вы это будете делать. ",
    number: 964,
  },
  {
    fact: "Ребенок начинает воспринимать свое отдельное «Я» только после двух лет рождения, а до этого он чувствует себя одним целым со всем окружающим миром. Так, как мы с вами считаем свою руку, ногу «собой», так и малыш считает весь окружающий мир частью себя.",
    number: 965,
  },
  {
    fact: "90% всех заболеваний несут в себе психологический характер, а окончательно вылеченным человек может быть только при восстановлении своего душевного равновесия.",
    number: 966,
  },
  {
    fact: "Наблюдения психологов показывают, что при личных контактах собеседники не способны смотреть друг на друга постоянно, а лишь не более 60% общего времени. Однако время зрительного контакта может выходить за эти пределы в двух случаях: у влюбленных и у агрессивно настроенных людей. Поэтому если малознакомый человек долго и пристально смотрит на вас, чаще всего это говорит о скрытой агрессии.",
    number: 967,
  },
  {
    fact: "Продолжительность визуального контакта зависит от расстояния между собеседниками. Чем больше расстояние, тем более длительные контакты глаз возможны между ними. Поэтому общение будет более эффективным, если партнеры сидят по разные стороны стола — в этом случае увеличение расстояния между ними будет компенсироваться увеличением длительности контакта глаз.",
    number: 968,
  },
  {
    fact: "Женщины дольше смотрят на тех, кто им симпатичен, а мужчины — на тех, кто симпатизирует им. Как показывают наблюдения, женщины чаще мужчин используют прямой взгляд, а поэтому они менее склонны воспринимать пристальный взгляд как угрозу.",
    number: 969,
  },
  {
    fact: "Не следует думать, что прямой взгляд является признаком честности и открытости. Человек, умеющий врать, может фиксировать взгляд на глазах собеседника, а также контролировать свои руки, не позволяя им приближаться к своему лицу.",
    number: 970,
  },
  {
    fact: "Сужение и расширение зрачков НЕ подчиняется сознанию, поэтому их реакция очень четко показывает заинтересованность партнера в вас. Расширение зрачков показывает усиление интереса к вам, о враждебности расскажет их сужение. Однако подобные явления следует наблюдать в динамике, так как размер зрачка зависит также от освещенности. При ярком солнце зрачки у человека узкие, в темном помещении зрачки расширяются.",
    number: 971,
  },
  {
    fact: "Теория нейролингвистического программирования утверждает, что по движению глаз собеседника можно узнать, какие именно образы сейчас в сознании человека и чем он занят в данный момент: придумывает или вспоминает. Если собеседник смотрит налево вверх или просто вверх, скорее всего он погружен в зрительные воспоминания. Такой взгляд можно наблюдать у человека, отвечает на вопрос «Кто изображен на пятидолларовой купюре?». ",
    number: 972,
  },
  {
    fact: "Взгляд в направлении направо вверх выдает зрительное конструирование. Человек пытается представить то, что он никогда не видел. Например, попробуйте представить вашего близкого друга в скафандре космонавта. ",
    number: 973,
  },
  {
    fact: "Взгляд налево в сторону говорит о слуховых воспоминания. Например, вспомните звуки фортепиано. Если взгляд направлен справа в сторону — это признак слухового конструирования. Например, представьте, как разговаривают инопланетяне. ",
    number: 974,
  },
  {
    fact: "Взгляд налево вниз — внутренний разговор с собой. Умение непринужденно и незаметно наблюдать за глазами собеседника, анализируя его, окажут вам неоценимую помощь, как в ежедневных разговорах, так и в случае важной деловой беседы.",
    number: 975,
  },
  {
    fact: "Лёгкие планеты не леса, а океан. Больше половины кислорода производят микроскопические обитатели океана. А вклад лесов в общее дело — меньше трети.",
    number: 976,
  },
  {
    fact: "Скорость звука в океане зависит от температуры, солёности, давления, пузырьков газа и даже от количества различных организмов. В океане есть участки, где звук распространяется медленнее, но с наименьшими потерями энергии. Крупные киты могут слышать друг друга на расстоянии в несколько сотен километров, если находятся внутри такого канала.",
    number: 977,
  },
  {
    fact: "Любой корабль с двигателем имеет свой неповторимый звуковой рисунок — как отпечаток пальца у человека. По нему можно опознать любое судно. У дельфинов тоже есть уникальные звуковые «автографы».",
    number: 978,
  },
  {
    fact: "В океане находится самое глубокое ущелье — Марианская впадина. Непросто произвести точные измерения в таких условиях. Поэтому оценка глубина различается от 10 898 до 11 034 метров.",
    number: 979,
  },
  {
    fact: "Вероятность проникнуть на дно Марианской впадины у частички солнечного света (фотона) настолько мала, что это событие может ни разу не случиться за несколько тысяч лет.",
    number: 980,
  },
  {
    fact: "Самая высокая гора на Земле тоже находится в океане, если брать высоту от подножия до вершины, а не от уровня моря. Вулкан Мауна-Кеа (10 203 метра) Гавайского архипелага в Тихом океане выше Эвереста (8848 метров). Правда, его надводная часть составляет около 4000 метров.",
    number: 981,
  },
  {
    fact: "Ближе всех к центру Земли побывали российские учёные, спускавшиеся на глубоководных обитаемых аппаратах «Мир» в точке Северного полюса. Глубина там меньше, чем в той же Марианской впадине, но ведь наша планета слегка сплюснута, и полюса, стало быть, расположены ближе к центру.",
    number: 982,
  },
  {
    fact: "Морская вода и человеческая кровь похожи по составу минералов. История знает случаи, когда раненым вместо крови переливали разбавленную морскую воду. Правда, делали так только в экстренных ситуациях.",
    number: 983,
  },
  {
    fact: "Большое мусорное пятно в Тихом океане, расположенное между Гавайями и Калифорнией, занимает площадь, сравнимую с целым архипелагом: от 700 тысяч до 1,5 миллиона квадратных километров. Точнее определить трудно, потому что большая часть этого мусора — микропластик, его не разглядеть.",
    number: 984,
  },
  {
    fact: "Миражи над океаном встречаются чаще, чем в пустыне. Самый сложный из них — фата-моргана. Мореплаватели предельно ясно видели парящие в небе скалы, замки и даже целые города.",
    number: 985,
  },
  {
    fact: "Россия – самая большая страна мира, её площадь 17 075 400 квадратных километров, она занимает седьмую часть земной суши. Россия больше США в 1,8 раз. Площадь России приблизительно равна площади поверхности планеты Плутон.",
    number: 986,
  },
  {
    fact: "Площадь Сибири — 9 миллионов 734,3 тысячи квадратных километров, что составляет 9% земной суши.",
    number: 987,
  },
  {
    fact: "Россия – единственное государство, территория которого омывается двенадцатью морями.",
    number: 988,
  },
  {
    fact: "У России есть границы с 16 странами: Норвегией, Финляндией, Эстонией, Латвией, Литвой, Польшей, Белоруссией, Украиной, Грузией, Азербайджаном, Казахстаном, Китаем, Монголией, Северной Кореей, Японией и США. Россия также граничит с двумя непризнанными государствами: Южной Осетией и Абхазией.",
    number: 989,
  },
  {
    fact: "Российская Федерация состоит из 8 федеральных округов, которые делятся на 85 регионов - субъектов Федерации, 22 из которых являются республиками. В общей сложности республики занимают 28,6 % территории России, в них проживает 16,9 % населения страны. В отличие от прочих субъектов федерации, республики принимают собственные конституции и имеют право устанавливать свои государственные языки.",
    number: 990,
  },
  {
    fact: "Россия – духовная и культурная преемница Римской Империи. Двуглавый орёл на её гербе символизирует византийскую идею «симфонии властей», гармоничного взаимодополнения государства и Церкви. Слово «царь» произошло от слова «цезарь».",
    number: 991,
  },
  {
    fact: "Сибирское озеро Байкал — самое глубокое озеро в мире и самый крупный источник пресной воды на планете. В Байкале 23 кубических километра воды. Все крупнейшие реки мира – Волга, Дон, Днепр, Енисей, Урал, Обь, Ганг, Ориноко, Амазонка, Темза, Сена и Одер – должны течь почти год, чтобы заполнить бассейн, равный по объёму озеру Байкал.",
    number: 992,
  },
  {
    fact: "В Санкт-Петербурге мостов в три раза больше, чем в Венеции. По количеству каналов и мостов уместнее не Петербург называть Северной Венецией, а Венецию – Южным Петербургом.",
    number: 993,
  },
  {
    fact: "Московский Кремль – самая большая в мире средневековая крепость. Полная длина кремлевских стен составляет 2235 метров.",
    number: 994,
  },
  {
    fact: "Россия провозгласила равные права мужчин и женщин раньше, чем США. В России избирательное право женщинам предоставили в 1918-м году, в Соединённых штатах – в 1920-м.",
    number: 995,
  },
  {
    fact: "В мире больше автоматов Калашникова, чем автоматов всех остальных конструкций, вместе взятых.",
    number: 996,
  },
  {
    fact: "Россия никогда не знала рабства. Период наиболее полно выраженной формы феодальной зависимости, крепостного права, в России был короче, чем, например, в Англии и большинстве стран Европы. Крепостное право в России имело более мягкие формы. Россия отменила крепостное право в 1861 году, США отменили рабство в 1865 году.",
    number: 997,
  },
  {
    fact: "16 января 1820 года русская экспедиция Таддеуса Беллинсгаузена и Михаила Лазарева обнаружила Антарктиду.",
    number: 998,
  },
  {
    fact: "Самая известная компьютерная игра –Tetris – была создана русским программистом Алексеем Пажитновым в 1985 году. Эта игра стала популярной в Советском Союзе, а затем, в 1986-м году, на Западе.",
    number: 999,
  },
  {
    fact: "Поезда в Московском метро ходят чаще, чем в любом другом метро мира. В часы пик интервал между составами в нём составляет 90 секунд. Среди них есть «именные» поезда, как, например, поезд «Акварель», представляющий собой передвижную выставку живописи, Поезд «Читающая Москва», Поезд «Курская дуга» с георгиевскими лентами, а внутри расклеены материалы об истории и другие.",
    number: 1000,
  },
  {
    fact: "Советский космонавт Юрий Гагарин был первым человеком, побывавшим в космосе. После 108 минут полёта Гагарин успешно приземлился в Саратовской области, неподалёку от города Энгельса. Начиная с 12 апреля 1962 года, день полёта Гагарина в космос был объявлен праздником – Днём космонавтики.",
    number: 1001,
  },
  {
    fact: "В России множество прекрасных экскурсионных и туристических маршрутов. Самые известные так называемые «семейства туристических маршрутов» – Золотое кольцо России, Серебряное кольцо России и Большое Уральское кольцо.",
    number: 1002,
  },
  {
    fact: "Учёные России изобрели электрическую лампочку, телевизор, электронный микроскоп, вертолёт, бомбардировщик, видеомагнитофон, гусеничный трактор, цветную фотографию, модель искусственного сердца, бензиновый двигатель, зерноуборочную машину, автомат, электрическую сварку, синтетический каучук, угольный противогаз, высший пилотаж, радио, турбобур, прожектор, автоматическую телефонную станцию, периодическую систему химических элементов, электрическую подводную лодку, тепловой двигатель, синтетические моющие средства, угольный комбайн, аппарат искусственного кровообращения, миномёт, электродвигатель, ранцевый парашют и ещё множество полезных вещей.",
    number: 1003,
  },
  {
    fact: "Русский космонавт Сергей Крикалёв установил рекорд пребывания в космосе – 803 дня. Кроме того, этот разносторонний человек – чемпион мира по пилотажу на планерах, кандидат в мастера спорта по многоборью и основоположник жанра космической фотографии.",
    number: 1004,
  },
  {
    fact: "Половина Челябинска расположена на Урале, половина – в Сибири. При этом на гербе Челябинска изображён верблюд. Казалось бы, почему верблюд, ведь в Челябинске нет верблюдов? Сейчас нет, а 200 лет назад были. Челябинск часто принимал торговые караваны из навьюченных верблюдов.",
    number: 1005,
  },
  {
    fact: "В России более 100 курортов. Главные национальные курорты – Крым, Сочи, группа курортов Кавказские Минеральные Воды, Нальчик, Анапа, Сергиевские Минеральные Воды и Белокуриха.",
    number: 1006,
  },
  {
    fact: "У России самый большой в мире объём возобновляемых водных ресурсов, 4498 кубических километров.",
    number: 1007,
  },
  {
    fact: "У России самые большие запасы природного газа, торфа, леса, соли, питьевой воды, крабов, осетра, олова, цинка, титана, ниобия, никеля, железных руд, алмазов, серебра. Россия занимает первое место в мире по добыче нефти и газа, экспорту стали, первичного алюминия, азотных удобрений.",
    number: 1008,
  },
  {
    fact: "В России 103 заповедника, 43 гигантских национальных парка и 70 заказников. Общая площадь особо охраняемых природных территорий России – почти 600 тысяч квадратных километров, что составляет 4% всей площади страны.",
    number: 1009,
  },
  {
    fact: "По результатам общенационального опроса семью чудесами России признаны озеро Байкал, Долина Гейзеров, Мамаев курган со статуей Родиныматери, город Петергоф, собор Василия Блаженного, столбы выветривания в Коми и гора Эльбрус.",
    number: 1010,
  },
  {
    fact: "Русскую матрёшку умелец Василий Звёздочкин придумал в 1900-го году. В том же году хитрые купцы показали её на Всемирной выставке в Париже в качестве древнерусской игрушки и получили бронзовую медаль в номинации «игрушки».",
    number: 1011,
  },
  {
    fact: "Государственный музей Эрмитаж для защиты от грызунов держит стаю кошек. У каждой кошки Эрмитажа есть паспорт с фотографией.",
    number: 1012,
  },
  {
    fact: "Территория Тамбовской области равна совокупным территориям Бельгии и Нидерландов.",
    number: 1013,
  },
  {
    fact: "Старейший город России, дагестанский Дербент – один из старейших ныне живущих городов мира.",
    number: 1014,
  },
  {
    fact: "В России самый высокий в мире охват населения школьным образованием.",
    number: 1015,
  },
  {
    fact: "Соль выступает разрушающим для сосудов фактором. Уменьшение употребляемого объема всего на 3 грамма даст возможность снизить на 75% риск сердечно-сосудистых заболеваний (инфаркт, инсульт).",
    number: 1016,
  },
  {
    fact: "Частые стрессы вызывают разрушение зубов и десен. Считается, что это вызвано тем, что в момент нервного раздражения человек начинает сжимать зубы с силой, которая не рассчитана природой. Именно потому происходит деформация ткани десен, что приводит к снижению качества их работы. Это проявляется частыми кровотечениями и более слабой поддержке зуба в кармане.",
    number: 1017,
  },
  {
    fact: "Такие ягоды, как смородина, облепиха, шиповник и рябина, повышают тонус сосудов. Наличие витамина Р (рутин) позволяет избежать развития варикоза.",
    number: 1018,
  },
  {
    fact: "Звуки частотой выше 80 Дб вызывают ухудшение слуха. Данный уровень шума можно сравнить с громкостью работы пылесоса или же крика ребенка. Потому следует избегать длительного воздействия звуковых частот – прослушивания музыки в наушниках, звук работы специализированного оборудования, и прочее.",
    number: 1019,
  },
  {
    fact: "Курение приводит к снижению эластичности кожи. Также наблюдается огрубение верхнего слоя клеток, тусклый цвет эпидермиса с желтоватым оттенком. Среднее состояние кожи курильщика оценивается на 7 лет старше его биологического возраста.",
    number: 1020,
  },
  {
    fact: "Продукты с высоким содержанием витамина С (цитрусовые, квашеная капуста и прочие) дают возможность вылечить остеопороз. Плотность костной ткани повышается, что помогает организму бороться с возрастными изменениями.",
    number: 1021,
  },
  {
    fact: "Кофе предотвращает приобретенное слабоумие (болезнь Альцгеймера). Хлорогеновая кислота, входящая в состав продукта, предохраняет клетки мозга от возможного разрушения. Также данный эфир улучшает память и ориентацию в пространстве.",
    number: 1022,
  },
  {
    fact: "Особый состав огурца помогает сохранить здоровье ногтей. Сера убирает воспаления на ногтевой пластинке. Кератин улучшает общее состояние, а также – способствует укреплению и более быстрому росту.",
    number: 1023,
  },
  {
    fact: "Мед повышает скорость реакции, а также – запоминание у всех возрастных групп.",
    number: 1024,
  },
  {
    fact: "Для того, чтобы волосы всегда оставались красивыми, стоит употреблять витамины А, С, В. Они увеличивают скорость роста. Цинк добавляет дополнительный блеск.",
    number: 1025,
  },
  {
    fact: "Срок жизни некоторых сортов бумаг исчисляется столетиями. Есть даже специальные стандарты для бумажных изданий со сроком использования от 50 лет.",
    number: 1026,
  },
  {
    fact: "Бумагу можно есть! Основной компонент бумаги – целлюлоза, которая по сути, сложный углевод. В бумаге даже есть некоторое количество глюкозы. Одно но! В пищеварительной системе человека отсутствуют ферменты для ее переработки, а вот некоторые насекомые и животные могут ей успешно питаться. И не путайте обычную бумагу с так называемой «рисовой» – это просто очень тонкая лепешка из рисовой муки.",
    number: 1027,
  },
  {
    fact: "Каждый год в мире производят 350 млн тонн бумаги. Для производства 1 тонны бумаги нужно 2 тонны древесины или около 17 деревьев. Т.е. каждый год мы переводим на бумагу 11 900 000 000 деревьев.",
    number: 1028,
  },
  {
    fact: "Бумагу можно повторно перерабатывать до 5 раз без потери качества. Собирайте макулатуру – спасайте деревья!",
    number: 1029,
  },
  {
    fact: "Только в XVIII веке научились отбеливать бумагу. До этого она была грязно-коричневого цвета. С момента открытия хлорного отбеливателя началось промышленное производство белой мелованной бумаги.",
    number: 1030,
  },
  {
    fact: "Толщина бумажного листа 100 микрон. Это сравнимо с толщиной заточенного лезвия и поэтому краем бумажного листа можно порезаться.",
    number: 1031,
  },
  {
    fact: "У Земли есть собственный флаг: на его синем фоне размещен снимок планеты из космоса. А символы Дня Земли — греческая буква «тета», дерево, цветок или листья.",
    number: 1032,
  },
  {
    fact: "Сутки — это не 24 часа, как мы привыкли считать, а чуть меньше: 23 часа, 56 минут и 4 секунды. Это так называемые «звездные сутки», соответствующие реальному периоду вращения Земли вокруг оси. Накапливающаяся разница в несколько минут компенсируется дополнительными днями в високосные годы.",
    number: 1033,
  },
  {
    fact: "Вопреки распространенному мнению, Великая китайская стена из космоса не видна, зато загрязнение воздуха над Поднебесной видно прекрасно.",
    number: 1034,
  },
  {
    fact: "Самый дорогой объект, сделанный человеком, — это не адронный коллайдер (на данный момент, по крайней мере). Это МКС (Международная космическая станция). Она обошлась в 150 миллиардов долларов.",
    number: 1035,
  },
  {
    fact: "На высоте 19 км от поверхности Земли проходит так называемая «линия Армстронга» — выше нее человек не сможет выжить без высотно-компенсирующего костюма, потому что все жидкости в организме закипят уже при температуре тела.",
    number: 1036,
  },
  {
    fact: "Еще пару десятилетий назад озоновые дыры казались одной из самых страшных бед человечества. Но сейчас их размер значительно уменьшился, а роль человеческой цивилизации в изменениях озонового слоя так и не прояснилась.",
    number: 1037,
  },
  {
    fact: "Самым неизведанным пространством на поверхности Земли остается Мировой океан: по примерным оценкам, его населяют около 1 миллиона видов, из которых ученым, судя по всему, известны не более трети. Ежегодно океанологи описывают примерно 2000 новых морских обитателей.",
    number: 1038,
  },
  {
    fact: "Пространство вокруг Земли наполнено огромным количеством тел искусственного и естественного происхождения. Со времен первого запуска «Спутник-1» в 1957 году человек запустил около 40 000 разных объектов, а в атмосферу Земли ежедневно заходит около 100 тонн мелких метеоритов, в основном фрагментов пыли.",
    number: 1039,
  },
  {
    fact: "Последние исследования ученых университета Инсбрука (Австрия) показали, что концентрация кислорода в атмосфере Земли в мезозойскую эру составляла всего лишь от 10 до 15% (сейчас — примерно 21%). Палеонтологам пришлось отказаться от гипотезы о том, что огромные размеры динозавров были обусловлены 30% атмосферного кислорода, а новых объяснений пока нет...",
    number: 1040,
  },
  {
    fact: "Не меньше тайн, чем океан, скрывают недра нашей планеты. Температура ядра достигает 5500 градусов (почти как на поверхности Солнца!). В самом центре находится твердый железный шар диаметром 2400 километров. Кстати, в ядре находится почти все золото, которое есть на нашей планете.",
    number: 1041,
  },
  {
    fact: "Если хромосомы размотать, то в каждой клетке человека обнаружится аж два метра ДНК.",
    number: 1042,
  },
  {
    fact: "Даже самое примитивное растение или животное по своей сложности превосходит все, что когда-либо умел делать своими руками человек.",
    number: 1043,
  },
  {
    fact: "Древние греки пользовались специальной техникой запоминания, называемой «дворцом памяти». Идея в том, что нужно вообразить дворец с множеством комнат, стеллажей и полок, а затем представить, что вы кладете то, что хотите запомнить, на ту или иную полку в какой-либо комнате.",
    number: 1044,
  },
  {
    fact: "Характер человека складывается не только из индивидуальных черт. Родители могут привить определенные привычки и научить конкретным умениям, таким как вязание или ремонт машины.",
    number: 1045,
  },
  {
    fact: "ДНК человека на 98% совпадает с ДНК шимпанзе и на 50% – с ДНК мухи-дрозофилы.",
    number: 1046,
  },
  {
    fact: "Каждый ребенок – сам по себе целая деревня, нет, даже огромный мегаполис из родственных, но генетически уникальных клеток.",
    number: 1047,
  },
  {
    fact: "Некоторые воздействия среды могут одолеть генетику. Пусть даже у вас в роду все были потрясающе умными, это не поможет, если в детстве вы долго и серьезно недоедали белковой пищи.",
    number: 1048,
  },
  {
    fact: "Но посреди нынешнего лихорадочного интереса к генам, особенно среди непрофессионалов, следует помнить, что король не так пышно наряжен, как обычно предполагается. Окружающая среда, даже незначительные ее детали, все же более чем способна заявлять о себе в биологических взаимодействиях и определять нашу сущность.",
    number: 1049,
  },
  {
    fact: "Повреждения префронтальной коры, например после некоторых видов инсультов, приводят к развитию «лобного синдрома». Человек может впасть в апатию или ребяческое дурачество, стать гиперсексуальным или сверхвраждебным, грязно ругаться или обсуждать непристойные темы.",
    number: 1050,
  },
  {
    fact: "Посреди ночи мозг посылает самому себе зашифрованные послания, раскрывающие тайны подсознания, – все это похоже на сюжетный ход посредственной мыльной оперы.",
    number: 1051,
  },
  {
    fact: "Каждый пропущенный час отдыха компенсируется более глубоким сном на следующий день. Таким образом тело возвращает себе задолженность по сну.",
    number: 1052,
  },
  {
    fact: "Когда человек ложится спать, в его голове запускается процесс, крайне важный для памяти, обучения и творчества.",
    number: 1053,
  },
  {
    fact: "Когда мы пугаемся, у нас выделяется тот же гормон, что и у маленькой рыбки, за которой гонится акула. Биология удовольствия с точки зрения химии мозга одинакова у нас и у капибары.",
    number: 1054,
  },
  {
    fact: "Сердцу по большому счету все равно, кипите вы от ярости или испытываете оргазм, – оно будет биться сходным образом.",
    number: 1055,
  },
  {
    fact: "При увеличении нагрузки на лобную кору у человека снижается социальное чувство – он становится менее щедрым, меньше стремится помогать окружающим, больше врет. При высокой когнитивной нагрузке, например после тестов, требующих напряженной эмоциональной динамики, человек зачастую начинает жульничать с собственной диетой.",
    number: 1056,
  },
  {
    fact: "Пищеварительные соки по своей сути напоминают порошки и средства для мытья посуды: они содержат ферменты белковой природы и растворители жира.",
    number: 1057,
  },
  {
    fact: "В организме человека, читающего книгу, пищеварение идет куда продуктивнее, чем в организме работающего топ-менеджера.",
    number: 1058,
  },
  {
    fact: "95% серотонина синтезируется в конечном счете в клетках кишечника.",
    number: 1059,
  },
  {
    fact: "Тот, кто выкладывает в социальные сети фото своего ужина и удивляется, что друзья никак на это не реагируют, просто ошибся целевой аудиторией. Если бы социальные сети существовали для микробов, миллионная публика ставила бы лайки и писала комментарии под подобными фото.",
    number: 1060,
  },
  {
    fact: "Если расправить все складки, ворсинки и ворсинки на ворсинках, наш тонкий кишечник будет иметь длину 7 километров.",
    number: 1061,
  },
  {
    fact: "Сосочки языка захватывают и анализируют мельчайшие компоненты нашей пищи, напитков или вдыхаемого воздуха.",
    number: 1062,
  },
  {
    fact: "За свою жизнь человек в среднем совершает более 600 миллионов дыхательных движений, даже не отдавая себе отчета. Дыхание сравнимо с марафоном без аплодисментов на финише.Тромбоциты можно сравнить с аккумуляторными батарейками, а легкие – с зарядным устройством. В легких молекулы гемоглобина в тромбоцитах освобождаются от углекислого газа и связываются с молекулами кислорода.",
    number: 1063,
  },
  {
    fact: "Легкие, пораженные эмфиземой, выглядят так, словно их изнутри пожирает паразит.",
    number: 1064,
  },
  {
    fact: "Функция дыхания относится к критически важным для обеспечения жизни, и контролирующий ее центр расположен в одном из самых «древних» отделов головного мозга – продолговатом мозге.",
    number: 1065,
  },
  {
    fact: "Хорошее слюнотечение – в среднем по полтора литра в день – разбавляет запахи и смывает, уносит прочь бактерии. Ну чем не посудомойка?!",
    number: 1066,
  },
  {
    fact: "Люди, которые успешно выдерживают кетодиету, хорошо сбрасывают вес, но пахнут при этом как жидкость для снятия лака (ацетон) или фруктовая жвачка.",
    number: 1067,
  },
  {
    fact: "Исследования показали, что, собственно, аллергия на продукты питания обнаруживается только у 3% населения, хотя каждый пятый человек предполагает, что страдает именно от нее.",
    number: 1068,
  },
  {
    fact: "Язык для бактерий – что-то вроде высоковорсного ковра, в котором они могут подолгу и беспрепятственно резвиться.",
    number: 1069,
  },
  {
    fact: "Раньше в пенисах была специальная косточка, позволявшая совершить половой акт в любой момент времени. Теперь ее нет.",
    number: 1070,
  },
  {
    fact: "Гнев снижает агрессию к другим, мобилизует энергию и усиливает приток крови к мышцам.",
    number: 1071,
  },
  {
    fact: "Наш организм – скопище издержек. Куда ни взгляни, сплошной простор для улучшения, только улучшения эти даром не пройдут. Если иммунная система будет давать более мощный отпор, возрастет риск повреждения тканей. Чтобы получить глаз как у орла, способный разглядеть мышь за милю, придется распрощаться с цветным и периферическим зрением.",
    number: 1072,
  },
  {
    fact: "В подавленном состоянии человек склонен постоянно размышлять об одолевающих его проблемах, однако зачастую это не более чем мысленная жвачка. Он безрезультатно, не принимая никаких решений, мусолит одни и те же мысли, словно комок травы, который корова жует, проглатывает, отрыгивает и пережевывает снова.",
    number: 1073,
  },
  {
    fact: "Инфекционные болезни могут казаться ужасными и отвратительными, но в обычных условиях они так же естественны, как то, что львы делают с антилопами гну и зебрами, а совы – с мышами.",
    number: 1074,
  },
  {
    fact: "Наибольшую проблему составляют вирусы. Они быстро эволюционируют, на них не действуют антибиотики, они зачастую трудно уловимы, разнообразны в своем действии, смертность от них бывает невероятно высока, а сами вирусы при этом дьявольски просты, – по крайней мере, в сравнении с другими живыми или квазиживыми существами.",
    number: 1075,
  },
  {
    fact: "Инфекционные болезни – это своеобразный натуральный цемент, который скрепляет одно существо с другим, один вид с другим в сложных биофизических структурах, которые мы называем экосистемами.",
    number: 1076,
  },
  {
    fact: "Проверка на антитела отличается от изоляции вируса примерно тем же, чем отпечаток ботинка отличается от самого ботинка. Антитела – это молекулы, которые вырабатываются иммунной системой носителя после появления незваного биологического гостя.",
    number: 1077,
  },
  {
    fact: "Генетические данные указывают на то, что, возможно, неандертальцы (по крайней мере, некоторые) были светлокожими блондинами.",
    number: 1078,
  },
  {
    fact: "Стабильность – это заповедник для тупиц.",
    number: 1079,
  },
  {
    fact: "Биологическую точку зрения идеально передает слоган нью-эйдж: «Счастье идет изнутри». Деньги, статус, пластические операции, роскошные дома, власть – всё это не даст счастья. Долговечное счастье приходит лишь изнутри – это серотонин, дофамин и окситоцин.",
    number: 1080,
  },
  {
    fact: "В средневековой Европе аристократы беззаботно тратили деньги на экстравагантную роскошь, а крестьяне жили бедно и считали каждый грош. Сегодня все наоборот: богатые тщательно следят за своими вложениями, а не столь обеспеченные набирают кредиты, покупая автомобили и телевизоры, которые им не всегда нужны.",
    number: 1081,
  },
  {
    fact: "Каждая нервная клетка выглядит как маленькое дерево с густыми ветвями наверху и длинным стволом и корнями внизу. Сложноструктурность позволяет нашему мозгу быть гибким в любой ситуации. Мы имеем возможность мыслить широко, абстрактно, обогащать свою лексику, рисовать в воображении будущее, разительно отличающееся от настоящего, использовать творческое мышление и придумывать идеи, на основе которых в дальнейшем можно будет создавать, например, самолеты, висячие мосты и роботы-пылесосы.",
    number: 1082,
  },
  {
    fact: "Иногда мозг выдает энергию понемногу, но на протяжении длительного срока, когда вы, допустим, годами оттачиваете сложные навыки, чтобы в долгосрочной перспективе добиваться значительных успехов и зарабатывать на жизнь.",
    number: 1083,
  },
  {
    fact: "При поцелуе возникает целый спектр ощущений: мы видим лицо человека, слышим его дыхание, чувствуем его губы, их вкус и запах, биение своего сердца. Наш мозг «собирает» все эти ощущения, связывает их между собой и превращает в единое целое. Наука называет этот процесс сенсорной интеграцией.",
    number: 1084,
  },
  {
    fact: "Социальная среда во многом определяет физические процессы, под влиянием которых формируется «проводка» нашего мозга. Знали ли вы, что воспитатели такие эффективные электрики?",
    number: 1085,
  },
  {
    fact: "Среди эволюционных ошибок есть особая категория – «пережитки эволюции», обременяющие нас поведением, которое было когда-то адаптивным, но больше таковым не является. Наша тяга к пирожным с кремом – классический пример эволюционного пережитка. Мы жаждем «пустых калорий», поскольку эволюция запрограммировала нас любить сахар и жир.",
    number: 1086,
  },
  {
    fact: "Употребление алкоголя плохо сказывается на мыслительных способностях и двигательных навыках, разрушает печень, убивает клетки головного мозга и заставляет нас плясать, флиртовать, драться и совершать еще более одиозные поступки. В маленьких дозах он может нас развеселить и упростить общение, но, если продолжить пить, мы быстро скатимся к невнятной речи, ожесточенным ссорам, слезливым изъявлениям любви, распусканию рук и даже пению под караоке.",
    number: 1087,
  },
  {
    fact: "Если не можете справиться с тестом на необычное использование предметов, просто привлеките к делу маленького ребенка. Задачки на латеральное мышление – подлинная стихия четырехлеток, которые отвлекаются, заглядевшись на бегущего по полу муравья, вместо того чтобы обуваться, или вдруг ни с того ни с сего решают снять с себя штаны.",
    number: 1088,
  },
  {
    fact: "Дети очень слабы в логистике и планировании, но их маленький ум, где царит полнейший хаос, исследует все закоулки пространства возможностей со скоростью и непредсказуемостью, повергающими взрослых в прах.",
    number: 1089,
  },
  {
    fact: "Международный день счастья с недавних пор, а именно с 2013 года, отмечается ежегодно 20 марта.",
    number: 1090,
  },
  {
    fact: "Дата для празднования Международного дня счастья выбрана неслучайно. Ведь 20 марта наступает весеннее равноденствие, когда день становится равен ночи по продолжительности. Таким образом учредители праздника хотели подчеркнуть, что все люди планеты имеют равные права на счастье.",
    number: 1091,
  },
  {
    fact: "Счастье зависит на 50% от генов, на 10% — от окружающей действительности и на 40% — от наших мыслей.",
    number: 1092,
  },
  {
    fact: "Счастье — это биохимические процессы, связанные с гормонами серотонин (гарантирует прилив бодрости и хорошего настроения), дофамин (создает продолжительный позитивный настрой) и эндорфинами (обеспечивают краткосрочный прилив эйфории).",
    number: 1093,
  },
  {
    fact: "Занятия спортом и пребывание на солнце могут сделать счастливыми. Интенсивные физические упражнения стимулируют выработку дофамина, а ультрафиолет увеличивает концентрацию серотонина.",
    number: 1094,
  },
  {
    fact: "Счастья прибавит и обычная улыбка. Однако если человек улыбается притворно, то ничего хорошего это ему не принесет, более того, его несчастье может даже усугубиться..",
    number: 1095,
  },
  {
    fact: "Экспериментально установлено мы становимся счастливее, тратя деньги на других, нежели на себя.",
    number: 1096,
  },
  {
    fact: "Лучший цвет для счастья — желтый. А вот тусклые и серые цвета негативно влияют на наше настроение и мироощущение.",
    number: 1097,
  },
  {
    fact: "В 2017 году Россия заняла 49-е место в рейтинге стран по уровню счастья, составленном исследовательским центром «Институт Земли», работающим под эгидой ООН. Возглавила же список Норвегия, также в тройку лидеров вошли Дания и Исландия. В самый конец рейтинга попали Руанда, Сирия, Танзания, Бурунди и Центральноафриканская Республика.",
    number: 1098,
  },
  {
    fact: "Вес человеческого глаза около 8 граммов, а глаз кита 1кг",
    number: 1099,
  },
  {
    fact: "Новорожденный плачет без слез. Слезы начинают формироваться в возрасте 6 недель",
    number: 1100,
  },
  {
    fact: "Космонавты не могут плакать в космосе, как мы на земле. Слезы не стекают вниз, а остаются в виде маленьких шариков, которые смахивают в ручную",
    number: 1101,
  },
  {
    fact: "Если сравнить глаз человека с цифровой камерой, то размер изображения был бы равен 576 мегапикселям",
    number: 1102,
  },
  {
    fact: "Глаза зеленого цвета имеют только 1,6% людей планеты. Он – самый редкий",
    number: 1103,
  },
  {
    fact: "Чихнуть с открытыми глазами невозможно",
    number: 1104,
  },
  {
    fact: "Роговица глаза – единственная часть тела, не имеющая снабжения с кислородом через кровеносную систему, ведь роговица должна быть максимально прозрачной. Ёе клетки получают растворенный кислород из воздуха",
    number: 1105,
  },
  {
    fact: "Человек единственное существо, которое имеет белки глаз! Даже у обезьян глаза совершенно черные. Это делает возможным определять по глазам чужие намерения и эмоции. По глазам обезьяны не возможно понять направление её взгляда",
    number: 1106,
  },
  {
    fact: "Люди говорят «не успеешь глазом моргнуть», так как это самая быстрая мышца в теле. Моргание длиться 100-150 миллисекуд, и Вы можете моргнуть 5 раз в секунду",
    number: 1107,
  },
  {
    fact: "Почему, когда люди целуются, они закрывают глаза? Мы опускаем веки, чтобы не упасть в обморок, от переизбытка чувств. Во время поцелуя мозг испытывает сенсорную перегрузку, закрыв глаза мы уменьшаем накал страстей",
    number: 1108,
  },
  {
    fact: "Глаза используют 65 процентов ресурсов мозга",
    number: 1109,
  },
  {
    fact: "Сетчатка воспринимает мир перевернутым, а мозг переворачивает «картинку». Чтобы увидеть мир таким, каким его видит твоя сетчатка, нужно надеть призматические очки.",
    number: 1110,
  },
  {
    fact: "Глаз человека могут различить около 500 оттенков серого",
    number: 1111,
  },
  {
    fact: "Глаз человека видит только три цвета: красный синий и зеленый. Остальные являются сочетанием этих цветов",
    number: 1112,
  },
  {
    fact: "Эффект красных глаз на фотографиях – это отражение света вспышки от сосудов сетчатки",
    number: 1113,
  },
  {
    fact: "Люди и собаки – единственные, кто ищут зрительные подсказки в глазах других, а собаки делают это только, общаясь с людьми",
    number: 1114,
  },
  {
    fact: "Джонни Деп слеп на левый глаз и близорук на правый. Этот факт актер сообщил в интервью журналу «Rolling Stone» в июле 2013 года",
    number: 1115,
  },
  {
    fact: "У страуса глаза весят больше, чем мозг (вес глаз 47г, а мозга 42г.)",
    number: 1116,
  },
  {
    fact: "У гигантских кальмаров – самые большие глаза, больше чем обеденная тарелка. Размер зрачка превышает размер апельсина, что позволяет им видеть на дне, где вечная темнота",
    number: 1117,
  },
  {
    fact: "Движение глаз у хамелеона независимы друг от друга. Один может смотреть вперед, другой в бок",
    number: 1118,
  },
  {
    fact: "Травоядных легко отличить от хищников по расположению глаз. У первых они по бокам головы, чтобы видеть нападающего, у вторых на передней части морды, чтобы видеть жертву",
    number: 1119,
  },
  {
    fact: "Чтобы следить за ночными хищниками, многие виды животных (утки, дельфины, игуаны) спят с одним открытым глазом. Одна половина полушария их мозга спит, другая бодрствует",
    number: 1120,
  },
  {
    fact: "75-85% белых кошек с голубыми глазами – глухие",
    number: 1121,
  },
  {
    fact: "Собаки как и кошки дихроматы: они видят мир в сине-фиолетовых и желто-зеленых цветах",
    number: 1122,
  },
  {
    fact: "Самое острое зрение среди насекомых у стрекозы, но хуже нашего примерно в 10 раз",
    number: 1123,
  },
  {
    fact: "На глазах пчел есть волоски. Они определяют направление ветра и скорость полета.",
    number: 1124,
  },
  {
    fact: "Самая низкая температура воздуха зафиксирована в 1983 году в Антарктиде, на станции «Восток» – 89.2 градуса по Цельсию.",
    number: 1125,
  },
  {
    fact: "Адриатическое море полностью замерзало 3 раза – в 1960, 1985, 2002 г.г. В это время в Венеции можно было прогуляться по каналам пешком.",
    number: 1126,
  },
  {
    fact: "Первый термометр был создан в XVIII веке.",
    number: 1127,
  },
  {
    fact: "При не сильном ветре тепло одетый человек может легко выдержать холод до -70С Цельсия.",
    number: 1128,
  },
  {
    fact: "Черное море тоже замерзало несколько раз в 401, 1011, 1620 г.г. Об этом свидетельствуют исторические хроники.",
    number: 1129,
  },
  {
    fact: "Глазное яблоко не имеет терморецепторов, поэтому наши глаза не мерзнут.",
    number: 1130,
  },
  {
    fact: "Несколько слоев одежды более эффективны, чем одна теплая вещь. Просто между вещами проникает воздух и помогает сохранять тепло.",
    number: 1131,
  },
  {
    fact: "Мы часто слышим: «Не напускай холод». На самом деле это не холод проникает в комнату, а она теряет тепло.",
    number: 1132,
  },
  {
    fact: "Холодный воздух просто заполняет появившиеся пустоты. Соответственно, чтобы уберечь тепло, нужно найти источники, через которые оно уходит.",
    number: 1133,
  },
  {
    fact: "Мороз помогает отдохнуть голове и снять умственное напряжение. Именно поэтому после работы полезно прогуляться пешком.",
    number: 1134,
  },
  {
    fact: "В одном стручке какао содержится около 42 бобов.",
    number: 1135,
  },
  {
    fact: "Ежегодно съедается более 7 миллиардов шоколадных чипсов.",
    number: 1136,
  },
  {
    fact: "Американский писатель Роберт Кормье написал роман «Шоколадная война». Книга вошла в список «100 запрещенных/оспариваемых книг в 2000–2009 годах» Американской библиотечной ассоциации.",
    number: 1137,
  },
  {
    fact: "В настоящее время прогнозируется, что мировое производство какао снизится третий год подряд. Ожидается, что в 2015/16 году производство составит 4,1 миллиона тонн против 4,2 миллиона тонн в 2014/15 году. Производство в 2013/14 году составило 4,3 миллиона тонн.",
    number: 1138,
  },
  {
    fact: "Какао-дереву требуется почти год, чтобы произвести достаточно стручков, чтобы сделать 10 батончиков Hershey нормального размера.",
    number: 1139,
  },
  {
    fact: "В шоколаде в 3 раза больше вкусовых соединений, чем в красном вине; в красном вине их всего 200, а в шоколаде — 600.",
    number: 1140,
  },
  {
    fact: "Дерево, из которого производят шоколад, называется Theobroma cacao, что означает «пища богов».",
    number: 1141,
  },
  {
    fact: "Чтобы умереть от теобромина, содержащегося в шоколаде, человеку весом 80 кг придется съесть около 12,5 фунтов (5,7 кг) несладкого темного шоколада или 40 кг молочного шоколада.",
    number: 1142,
  },
  {
    fact: "Говорят, что древние майя были первыми, кто начал выращивать какао-деревья и пить шоколад. Ацтекам пришлось покупать какао, поскольку они не умели выращивать деревья.",
    number: 1143,
  },
  {
    fact: "Слово «шоколад» происходит от ацтекского «xocoatl» — горького, пряного напитка на основе какао-бобов.",
    number: 1144,
  },
  {
    fact: "На протяжении 90% своей истории шоколад употреблялся не в твердом виде, а в жидком.",
    number: 1145,
  },
  {
    fact: "Самое большое шоколадное изделие изготовили в Нидерландах; на создание шоколадного марципана ушло 3 дня, и он весил 4078 фунтов (1850 кг).",
    number: 1146,
  },
  {
    fact: "Девяносто процентов какао в мире выращивается на небольших семейных фермах площадью менее 12 акров (4047 кв. метров).",
    number: 1147,
  },
  {
    fact: "В 2006 году во всем мире было продано более 6,5 миллионов тонн шоколада.",
    number: 1148,
  },
  {
    fact: "Существует блюдо из шоколада и супа из кальмаров. Когда его приготовили, долго не могли найти дегустатора. Когда смельчак был найден, он дал блюду 4 звезды из 5.",
    number: 1149,
  },
  {
    fact: "В Мексике в 17 веке погиб испанский епископ, запретивший употребление шоколада во время церковных служб. Кто-то добавил в его шоколад яд.",
    number: 1150,
  },
  {
    fact: "Шоколад содержит триптофан, что нас очень радует. Триптофан (также обнаруженный в индейках) влияет на уровень эндорфина в мозге и повышает уровень серотонина, вызывая эйфорию.",
    number: 1151,
  },
  {
    fact: "Чистое какао может помочь предотвратить разрушение зубов. Природные химические вещества, содержащиеся в какао-бобах, борются с вредными бактериями во рту.",
    number: 1152,
  },
  {
    fact: "Европейцы потребляют около 40% шоколада планеты.",
    number: 1153,
  },
  {
    fact: "Производители шоколада во всем мире используют около 20% мирового урожая арахиса и 40% всего выращиваемого миндаля.",
    number: 1154,
  },
  {
    fact: "Шоколад стал причиной изобретения микроволновой печи. Перси Спенс, учёный, работавший над радаром, любил шоколад. Подойдя к магнетрону, он заметил, что плитка шоколада в его кармане расплавилась. Он понял, что магнетроны можно использовать для быстрого разогрева пищи. Так была изобретена микроволновка.",
    number: 1155,
  },
  {
    fact: "Употребление шоколада без сахара действует как сильное слабительное. На фабрике одного производителя лежат ведра бракованного шоколада. На каждом ведре есть табличка, предупреждающая сотрудников о последствиях чрезмерного потребления.",
    number: 1156,
  },
  {
    fact: "Cadbury World расположен на месте фабрики Cadbury, основанной Ричардом и Джорджем Кэдбери в 1879 году.",
    number: 1157,
  },
  {
    fact: "В 1929 году шоколад стал вторым по объему производства продуктом «Нестле».",
    number: 1158,
  },
  {
    fact: "Ричард Кэдбери, сын основателя Cadbury Джона Кэдбери, сделал первую коробку шоколадных конфет в форме сердца в 1861 году ко Дню святого Валентина.",
    number: 1159,
  },
  {
    fact: "Уильям Кэдбери (внук Ричарда Кэдбери, основателя Cadbury) заказал дизайн логотипа Cadbury в Париже в 1905 году французскому дизайнеру Джорджу Ориолю.",
    number: 1160,
  },
  {
    fact: "Для изготовления одного фунта шоколада требуется около 400 бобов.",
    number: 1161,
  },
  {
    fact: "Деревья какао могут жить до 200 лет, но качественные какао-бобы они производят только в течение 25 лет своей жизни.",
    number: 1162,
  },
  {
    fact: "Самая большая в мире коробка шоколадных конфет весила 2002 фунта (908 кг). Ее сделали в Чикаго, США, и в ней были мятные конфеты Франго.",
    number: 1163,
  },
  {
    fact: "Существует 2 типа какао-деревьев. Большую часть шоколада производят из бобов Форастеро, которые, как говорят, легче выращивать, но из бобов Крилло шоколад получается гораздо вкуснее.",
    number: 1164,
  },
  {
    fact: "Шоколад To'Ak один из самых дорогих в мире. Каждая плитка весом 50 граммов находится в изготовленной вручную коробке из испанского вяза, на которой индивидуально выгравирован номер плитки.",
    number: 1165,
  },
  {
    fact: "Шоколад — единственное съедобное вещество, которое тает при температуре чуть ниже температуры тела, поэтому он легко тает на языке.",
    number: 1166,
  },
  {
    fact: "Женщины съедают в два раза больше шоколада, чем мужчины.",
    number: 1167,
  },
  {
    fact: "Доказано, что тяга к шоколаду не может быть удовлетворена ничем, кроме самого шоколада.",
    number: 1168,
  },
  {
    fact: "Шоколад оказывает эффект мягкого антидепрессанта, повышая уровень серотонина и эндорфина в мозге.",
    number: 1169,
  },
  {
    fact: "Хотя это и не доказано научно, многие считают шоколад афродизиаком.",
    number: 1170,
  },
  {
    fact: "Шоколадная фабрика Дэна предлагает гамбургер с беконом в шоколаде – и, судя по объемам продаж, он не так уж и плох!",
    number: 1171,
  },
  {
    fact: "Какао-масло – это побочный продукт, получаемый в результате измельчения жареных какао-бобов. Оно входит в состав многих косметических средств, включая массажные масла и кремы для кожи. Это один из самых стабильных и высококонцентрированных натуральных жиров. Поскольку он тает при температуре чуть ниже температуры человеческого организма, он легко впитывается в кожу и идеально подходит для увлажняющих кремов и других продуктов.",
    number: 1172,
  },
  {
    fact: "Несмотря на высокое содержание жира, шоколад не повышает уровень холестерина в крови.",
    number: 1173,
  },
  {
    fact: "Америка потребляет почти 50% мирового шоколада.",
    number: 1174,
  },
  {
    fact: "Если бы все батончики Toblerone, продаваемые каждый год, были уложены встык, их длина составила бы 62 000 км (38 525 миль), что больше, чем длина земного экватора.",
    number: 1175,
  },
  {
    fact: "Количество шоколада, съедаемого в среднем жителями страны, коррелирует с количеством лауреатов Нобелевской премии из этой страны.",
    number: 1176,
  },
  {
    fact: "В 2009 году во всем мире было потреблено 7,2 миллиона тонн шоколада.",
    number: 1177,
  },
  {
    fact: "Индейцы в доколумбовую эпоху найденные окаменелости динозавров измельчали и смешивали с шоколадом.",
    number: 1178,
  },
  {
    fact: "Красные конфеты M&M сегодня являются одними из самых популярных, но в 1970-х годах их почти на десять лет заменили оранжевыми. Это стало результатом исследования, которое показало, что красный пищевой краситель может вызвать рак.",
    number: 1179,
  },
  {
    fact: "Шоколад дает вам более сильный умственный прилив и заставляет ваше сердце биться сильнее, чем поцелуи.",
    number: 1180,
  },
  {
    fact: "Hershey's Kisses названы в честь звука, который издает шоколад, падающий из машины на конвейер.",
    number: 1181,
  },
  {
    fact: "Hershey's производит 70 миллионов Kisses в день, а в год этого достаточно, чтобы создать линию Kisses длиной 300 000 миль (около 483 000 км).",
    number: 1182,
  },
  {
    fact: "Когда шоколад покрывается белым крапчатым слоем, значит, он «расцвел». Это вызвано тем, что молекулы жира (масла какао) внутри шоколада со временем поднимаются на поверхность и рекристаллизуются. Распустившийся шоколад по-прежнему съедобен, но он будет сухим и менее ароматным.",
    number: 1183,
  },
  {
    fact: "Шоколад и перец чили — хорошо известное сочетание, но Firebox пошла еще дальше, выпустив «шоколад чили мгновенного сожаления».",
    number: 1184,
  },
  {
    fact: "Наполеон всегда имел при себе шоколад; он ел его всякий раз, когда ему требовался заряд энергии.",
    number: 1185,
  },
  {
    fact: "В 1930 году Рут Уэйкфилд смешала кусочки шоколада Nestle с тестом для печенья после того, как во время приготовления шоколадного печенья у него закончился шоколад. Так она создала печенье с шоколадной крошкой, а затем продала эту идею компании Nestle в обмен на пожизненный запас шоколада.",
    number: 1186,
  },
  {
    fact: "Lays продавала чипсы, покрытые молочным шоколадом, которые, как утверждается, имеют «солено-сладкое сочетание, а также контраст текстуры теплого растопленного шоколада и хрустящей стружки».",
    number: 1187,
  },
  {
    fact: "Любая плитка шоколада содержит фрагменты насекомых. Управление по санитарному надзору за качеством пищевых продуктов и медикаментов США заявляет: «Все, что содержит более 60 кусочков насекомых на 100 грамм шоколада, является недопустимым». Получается, что меньше можно.",
    number: 1188,
  },
  {
    fact: "В 2007 году вор похитил драгоценных камней на сумму 28 миллионов долларов после того, как заслужил доверие охранников банка Антверпена, неоднократно угощая их дорогим шоколадом.",
    number: 1189,
  },
  {
    fact: "17 000 человек в Бельгии занят в производстве и продаже шоколада. Это каждый двухсотый житель страны.",
    number: 1190,
  },
  {
    fact: "Одна шоколадная крошка дает взрослому человеку достаточно энергии, чтобы пройти 50 метров. Примерно 20 шоколадных крошек хватит на километр.",
    number: 1191,
  },
  {
    fact: "Для производства полкило какао требуется весь годовой урожай с одного дерева.",
    number: 1192,
  },
  {
    fact: "Человеком, создавшим чашку с арахисовым маслом Reese's, был фермер по имени Гарри Бернетт Риз, который одно время работал у фермера Милтона С. Херши, основателя шоколада Hershey's.",
    number: 1193,
  },
  {
    fact: "Terry's производит более 350 миллионов долек шоколадных апельсинов в год.",
    number: 1194,
  },
  {
    fact: "Во времена правления ацтеков раба можно было купить за 100 какао-бобов.",
    number: 1195,
  },
  {
    fact: "Каждый седьмой человек в возрасте от 15 до 24 лет утверждает, что жизнь без шоколада не стоит того, чтобы жить.",
    number: 1196,
  },
  {
    fact: "Самой большой шоколадной скульптурой, когда-либо созданной, было пасхальное яйцо высотой 10 футов и весом 4484 фунта (2034 кг) в Мельбурне, Австралия.",
    number: 1197,
  },
  {
    fact: "Шоколад в синей упаковке не продается в Шанхае или Гонконге, поскольку китайцы ассоциируют синий цвет со смертью.",
    number: 1198,
  },
  {
    fact: "Первые деревья какао были обнаружены в бассейне реки Амазонки, а также в венесуэльских и колумбийских Андах.",
    number: 1199,
  },
  {
    fact: "В 1991 году в Барселоне была изготовлена шоколадная модель корабля длиной примерно 42,5 фута, высотой 28 футов и шириной 8 футов.",
    number: 1200,
  },
  {
    fact: "14 февраля японки дарят своим близким шоколадные сердечки. Через месяц мужчины возвращают их в белый день «Ховаито». Такой вот круговорот шоколадок.",
    number: 1201,
  },
  {
    fact: "В оригинальном фильме «Психо» кровь в знаменитой сцене в душе на самом деле была шоколадным сиропом.",
    number: 1202,
  },
  {
    fact: "Продажи шоколада в 2014 году составили 21,1 миллиарда долларов.",
    number: 1203,
  },
  {
    fact: "6 декабря во время празднования дня Святого Николая, дети в Голландии выносят на ночь свои башмаки на улицу, чтобы их могли наполнить шоколадными деньгами.",
    number: 1204,
  },
  {
    fact: "7 июля — Национальный день шоколада в Великобритании Это день, когда шоколад был впервые привезен в Европу 7 июля 1550 года. Но некоторые считают, что шоколад привез Христофор Колумб в 1504 году.",
    number: 1205,
  },
  {
    fact: "Международный день шоколада отмечается 13 сентября, а некоторые еще отмечают Национальный день горького шоколада с миндалем 7 ноября.",
    number: 1206,
  },
  {
    fact: "Милтон Херши, создатель The Hershey Chocolate Company, основал свою империю на конфетах. Свою первую компанию The Lancaster Caramel Company он основал в 30 лет.",
    number: 1207,
  },
  {
    fact: "5 тонн шоколада достаточно, чтобы сделать 28 000 шоколадных апельсинов Терри.",
    number: 1208,
  },
  {
    fact: "Дэниел Питер создал молочный шоколад в Швейцарии в 1875 году, смешав шоколад со сгущенным молоком после восьми лет проб и ошибок.",
    number: 1209,
  },
  {
    fact: "Уинстону Черчиллю в какой-то момент грозила опасность быть убитым нацистами – миниатюрное взрывное устройство было спрятано в плитку шоколада.",
    number: 1210,
  },
  {
    fact: "Ацтеки использовали семена какао как форму валюты.",
    number: 1211,
  },
  {
    fact: "Монтесума II, император ацтеков, выпивал более 50 чашек шоколада в день.",
    number: 1212,
  },
  {
    fact: "Помимо молочного, темного и белого сортов, существует редкий четвертый тип, известный как светлый шоколад.",
    number: 1213,
  },
  {
    fact: "Фильм «Вилли Вонка и шоколадная фабрика» финансировался компанией Quaker Oats для продвижения своих новых конфет Wonka Bar. Вот почему фильм назван так, хотя название книги «Чарли и шоколадная фабрика».",
    number: 1214,
  },
  {
    fact: "Джозеф Фрай изобрел первую плитку шоколада в 1847 году.",
    number: 1215,
  },
  {
    fact: "Шоколадная индустрия производит продукции на 110 миллиардов долларов в год.",
    number: 1216,
  },
  {
    fact: "В 1947 году сотни канадских детей объявили забастовку и бойкотировали покупку шоколада после того, как цена шоколадной плитки подскочила с 5 до 8 центов.",
    number: 1217,
  },
  {
    fact: "Конфеты Andes Candies первоначально назывались «Andy's Candy's» в честь создателя Джорджа Эндрю Канелоса, но название было изменено после того, как мужчины не захотели покупать своим дамам шоколадные конфеты с именем другого мужчины.",
    number: 1218,
  },
  {
    fact: "Исследование 2013 года показало, что запах шоколада в книжном магазине увеличивает вероятность покупки книг любого жанра на 22%, а что касается кулинарных книг и любовных романов, то вероятность их покупки увеличивается на 40%.",
    number: 1219,
  },
  {
    fact: "Самая большая плитка шоколада, когда-либо произведенная, весила 5 792 кг. Ее сделали в Великобритании в честь столетия Торнтона .",
    number: 1220,
  },
  {
    fact: "Самая ценная плитка шоколада в мире — это плитка Cadbury's, которой уже 100 лет. Она была продана на аукционе в 2001 году за 687 долларов. Она была сделана для первой экспедиции капитана Роберта Скотта в Антарктику.",
    number: 1221,
  },
  {
    fact: "Шоколадное молоко было изобретено на Ямайке. Говорят, что ирландский ботаник сэр Ханс Слоан впервые смешал шоколад с молоком на Ямайке в начале 1700-х годов.",
    number: 1222,
  },
  {
    fact: "Шоколадное молоко — эффективный напиток для восстановления энергетических запасов организма после тренировки.",
    number: 1223,
  },
  {
    fact: "Немецкий шоколадный торт не имеет никакого отношения к Германии. Он назван в честь своего создателя американца Сэма Германа.",
    number: 1224,
  },
  {
    fact: "В темном шоколаде может быть столько же кофеина, сколько в банке кока-колы.",
    number: 1225,
  },
  {
    fact: "Исследование, проведенное в Лондоне в 2004 году, показало, что 70% людей отдали бы свои пароли от соцсетей ради шоколадки.",
    number: 1226,
  },
  {
    fact: "Американцы покупают более 26 миллионов кг шоколада в День святого Валентина, это 5% годовых продаж шоколада в США.",
    number: 1227,
  },
  {
    fact: "Аэропорт Брюсселя является крупнейшим в мире продавцом шоколада, через его магазинчики реализуется более 800 тонн шоколада в год.",
    number: 1228,
  },
  {
    fact: "Более двух третей мирового какао выращивается в Африке, и только Кот-д'Ивуар обеспечивает 33% мировых поставок.",
    number: 1229,
  },
  {
    fact: "Шоколадная река на самом деле существовала в 1971 году. Знаменитая шоколадная река из оригинального фильма «Вилли Вонка и шоколадная фабрика» была создана из 15 000 галлонов воды, смешанной с шоколадом и сливками. Река довольно быстро испортилась из-за сливок, и актеры говорили, что она сильно воняла.",
    number: 1230,
  },
  {
    fact: "Международная организация какао сообщает, что средний британец, швейцарец или немец съедает 11 кг шоколада в год.",
    number: 1231,
  },
  {
    fact: '"The Great Attractor" — это загадочная область в космосе, к которой движутся наша галактика и тысячи других галактик. Учёные до сих пор не могут полностью объяснить этот феномен.',
    number: 1232,
  },
  {
    fact: "Медузы существуют уже более 500 миллионов лет, что делает их одними из самых древних непрерывно живущих организмов на Земле.",
    number: 1233,
  },
  {
    fact: "Каждую секунду, благодаря сложным химическим процессам внутри Солнца, превращается около 4 миллионов тонн материи в энергию.",
    number: 1234,
  },
  {
    fact: "Водяные медведи, или тардиграды, могут выжить в крайне экстремальных условиях, включая открытый космос и температуры близкие к абсолютному нулю.",
    number: 1235,
  },
  {
    fact: 'Гуманистическая психология, основанная Абрахамом Маслоу, выдвинула концепцию "иерархии потребностей", где на вершине пирамиды находится самореализация.',
    number: 1236,
  },
  {
    fact: "Шахматы — одна из древнейших известных настольных игр, история которых насчитывает более 1500 лет.",
    number: 1237,
  },
  {
    fact: "Октопусы обладают трёхсердечным кровообращением и каждая из их восьми щупалец может выполнять сложные задачи независимо от мозга.",
    number: 1238,
  },
  {
    fact: '"Пластиковый остров", или так называемый Великий тихоокеанский мусорный пятно, - это огромный район в Северной части Тихого океана, где скопились тонны пластиковых отходов.',
    number: 1239,
  },
  {
    fact: "Самое большое животное, когда-либо существовавшее на Земле, — синий кит. Взрослые особи могут достигать 30 метров в длину и весить до 180 тонн.",
    number: 1240,
  },
  {
    fact: "Антибиотики были одним из самых значимых медицинских открытий XX века, и первый из них, пенициллин, был случайно открыт Александром Флемингом в 1928 году.",
    number: 1241,
  },
  {
    fact: 'Виртуальная реальность не нова: первый VR-шлем был создан в 1968 году и назывался "The Sword of Damocles".',
    number: 1242,
  },
  {
    fact: 'Wi-Fi не является сокращением от "Wireless Fidelity" – это просто маркетинговое название.',
    number: 1243,
  },
  {
    fact: 'Первое мобильное приложение было разработано в 1997 году и называлось "Snake". Оно было предустановлено на мобильных телефонах Nokia.',
    number: 1244,
  },
  {
    fact: 'Капсула времени "Крипт глубокого времени", запечатанная в 1995 году, содержит записи информации, предназначенной для чтения через 10 тысяч лет.',
    number: 1245,
  },
  {
    fact: "Сеть Интернет вещей (IoT), которая подключает физические объекты к Интернету, ожидается, что к 2025 году включит в себя более 75 миллиардов устройств.",
    number: 1246,
  },
  {
    fact: '"Email" старше самой всемирной сети; первые системы электронной почты были созданы в ранние 1960-е годы.',
    number: 1247,
  },
  {
    fact: 'Доменное имя "www" в адресах интернет-сайтов на самом деле не является необходимым; это просто одна из конвенций, которая со временем стала популярной.',
    number: 1248,
  },
  {
    fact: "Блокчейн технология, стоящая за биткойном и другими криптовалютами, также может использоваться для усовершенствования безопасности, логистики, медицины и многого другого.",
    number: 1249,
  },
  {
    fact: 'Самый большой в мире производитель микропроцессоров Intel был основан в 1968 году, и первоначально компания называлась "Integrated Electronics".',
    number: 1250,
  },
  {
    fact: "Международная космическая станция (МКС) использует операционную систему Linux из-за её гибкости, надежности и открытого исходного кода.",
    number: 1251,
  },
  {
    fact: "Впервые туалетная бумага в рулонах была произведена в США лишь в 1890 году, причем производитель – ныне всемирно известная фирма Scott – не решился печатать свое название на столь сомнительном товаре.",
    number: 1252,
  },
  {
    fact: "Зажигалка была изобретена в 1823 году, на 3 года раньше спичек.",
    number: 1253,
  },
  {
    fact: "Арабские цифры придумали не арабы. Арабы лишь переняли эту форму записи чисел из Индии.",
    number: 1254,
  },
  {
    fact: "В Китае подделывают не только продукцию известных брендов, но и говядину, и куриные яйца.",
    number: 1255,
  },
  {
    fact: "В 1885 году немецкий изобретатель Готтлиб Даймлер запатентовал первый самодвижущийся экипаж с бензиновым двигателем. А первый электромобиль был создан Томасом Давенпортом в Вермонте, США, в 1835 г, т.е. на полвека раньше. Первый рекорд скорости, превысивший 100 км/час, был установлен на электромобиле в 1899 г. И первое зарегистрированное ДТП в истории (в 1896 г) произошло также с участием электромобиля. Источником энергии первых электромобилей являлись беззарядные батареи большой емкости.",
    number: 1256,
  },
  {
    fact: "Словарь языка Шекспира несравнимо богаче словаря любого другого англоязычного писателя. Он составляет более 24 000 слов, причем более 1700 слов Шекспир создал сам.",
    number: 1257,
  },
  {
    fact: "В 1937 году на Московском авиационном заводе № 84 был разработан танк на воздушной подушке.",
    number: 1258,
  },
  {
    fact: "Незадолго до революции в Петрограде были очень популярны капли барона Вревского «от нервов». Их даже рассылали по почте и рекламировали в журналах. Впоследствии выяснилось, что это была просто вода из Невы.",
    number: 1259,
  },
  {
    fact: "Истинный рецепт салата «Оливье» неизвестен. В 1860 году его изобрел Люсьен Оливье – владелец ресторана «Эрмитаж» на Трубной площади в Москве. Салат сразу же стал исключительно популярен. Однако рецептуру и способ его приготовления Люсьен Оливье держал в тайне, и с его смертью секрет рецепта был безвозвратно утрачен. Известно лишь, что в состав салата не входили морковь, горошек, соленые огурцы и колбаса. Зато точно входили оливки, каперсы, рябчики и раковые шейки.",
    number: 1260,
  },
  {
    fact: "Раздельный купальник бикини был назван так в честь первого испытания ядерной бомбы на одноименном атолле в Тихом океане. Ядерный взрыв на атолле Бикини 1 июля 1946 года широко освещался в прессе, и создатель купальника парижский модельер Луи Реар умело воспользовался шумихой вокруг этого события.",
    number: 1261,
  },
  {
    fact: "Изобретатель автомобильных шин и глава одноименной компании Пьер Мишлен погиб в автомобильной катастрофе.",
    number: 1262,
  },
  {
    fact: "До изобретения вилки в XI веке еду брали руками, причем в высшем обществе было принято использовать 3 пальца, а в простонародье пять. Поначалу против употребления вилок категорически выступала католическая церковь.",
    number: 1263,
  },
  {
    fact: "До изобретения холодильников в XIX веке, США были крупнейшим экспортером льда. При транспортировке, по мере того, как лед таял, он становился дороже.",
    number: 1264,
  },
  {
    fact: "У самой маленькой бабочки, ацетозии, размах крыльев — всего около 2 миллиметров. У самой большой, тизании агриппины — превышает 30 сантиметров.",
    number: 1265,
  },
  {
    fact: "Всего в мире существует около 165 тысяч видов бабочек и мотыльков. Да-да, именно тысяч! Причём большинство из них предпочитает вести ночной образ жизни.",
    number: 1266,
  },
  {
    fact: "Бражники, ночные мотыльки, умеют подвывать на волчий манер. Это воющее жужжание имитирует таковое у пчелиной матки, что позволяет бражнику беспрепятственно пробраться в пчелиный улей и полакомиться мёдом, который составляет изрядную долю его рациона.",
    number: 1267,
  },
  {
    fact: "Глаза бабочки состоят более чем из тысячи фасеточных элементов каждый.",
    number: 1268,
  },
  {
    fact: "Рецепторы, отвечающие за вкус, находятся у бабочек на лапках.",
    number: 1269,
  },
  {
    fact: "Некоторые виды бабочек могут развивать во время полёта скорость свыше 60 км/ч, за минуту полёта покрывая расстояние равное двадцати-тридцати тысячам длин их собственного тела.",
    number: 1270,
  },
  {
    fact: "Большинство бабочек боится воды, но, например, сиреневая пяденица может спокойно вынырнуть, если случайно упадёт в воду, отряхнуться и полететь дальше.",
    number: 1271,
  },
  {
    fact: "Бабочки-монархи разбираются в лекарственных растениях и умеют применять их в медицинских целях, если помощь требуется их потомству.",
    number: 1272,
  },
  {
    fact: "У бабочек отсутствует такой орган, как сердце.",
    number: 1273,
  },
  {
    fact: "Бабочки различают всего три цвета — красный, жёлтый и зелёный.",
    number: 1274,
  },
  {
    fact: "Существуют и бабочки-вампиры, питающиеся так же, как это делают комары — калиптра эустригата. Впрочем, кровью питаются только самцы, самки же предпочитают растительную пищу.",
    number: 1275,
  },
  {
    fact: "Скелет бабочки, точнее, экзоскелет, находится не внутри её тела, а снаружи. Все внутренние органы находятся внутри него.",
    number: 1276,
  },
  {
    fact: "В Китае бабочки считаются символом любви и влюблённых.",
    number: 1277,
  },
  {
    fact: "Впервые детальное описание цветов радуги сделал Исаак Ньютон. Тогда он выделили их лишь 5: красный, желтый, зеленый, голубой и фиолетовый. Сейчас же мы различаем 7 оттенков. К указанным добавляем еще оранжевый и синий.",
    number: 1278,
  },
  {
    fact: "В действительности радуга образует не арку, а замкнутый круг. Человек видит лишь полукруг, ведь он наблюдает за ней с земли. Если посмотреть на радугу с самолета, она будет в виде круга.",
    number: 1279,
  },
  {
    fact: "Не всегда радуга состоит из 7 цветов. Изредка в природе можно наблюдать монохромную, например, красную или белую.",
    number: 1280,
  },
  {
    fact: "По мнению ученых, радуга появляется не только на нашей планете, но еще и на одном из спутников Сатурна - Титане.",
    number: 1281,
  },
  {
    fact: "Чем ниже расположено солнце на небе, тем выше появится радуга. И наоборот.",
    number: 1282,
  },
  {
    fact: "В действительности в радуге насчитывается более 1000000 оттенков, в том числе и недоступные для человеческого глаза.",
    number: 1283,
  },
  {
    fact: "Существует так называемая лунная радуга, которая возникает благодаря отражению солнечного цвета луной.",
    number: 1284,
  },
  {
    fact: 'Мышь с одного из индоевропейских языков переводится как "вор"',
    number: 1285,
  },
  {
    fact: "«Мышь» (оригинальное название Panzerkampfwagen VIII «Maus») - это самый крупный и тяжелый за всю историю танк, спроектированный в Третьем рейхе в период с 1942 по 1945 годы под руководством Фердинанда Порше. Было построено всего два экземпляра. В боевых действиях никогда не участвовал.",
    number: 1286,
  },
  {
    fact: "На самом деле, слоны совершенно не боятся мышей.",
    number: 1287,
  },
  {
    fact: "Мыши не видят красный цвет.",
    number: 1288,
  },
  {
    fact: "В первобытных пещерах были найдены скелеты мышей.",
    number: 1289,
  },
  {
    fact: "Мыши дрожат не только от холода, но и чтобы согреться.",
    number: 1290,
  },
  {
    fact: "Мыши, вопреки распространенному мифу не любят сыр.",
    number: 1291,
  },
  {
    fact: "Зачерствелый кусок хлеба представляет собой деликатес для мыши.",
    number: 1292,
  },
  {
    fact: "Сахара крупнейшая жаркая пустыня на планете. Площадь: 9 200 000 км². Длина: 4800 км.",
    number: 1293,
  },
  {
    fact: "Сахара занимает 30% всего африканского континента. Пустыня продолжает расти до 10 км ежегодно!",
    number: 1294,
  },
  {
    fact: "Площадь Сахары больше, чем площадь Бразилии, а ведь Бразилия — пятая по размеру страна в мире.",
    number: 1295,
  },
  {
    fact: "Высота песчаных дюн в пустыне Сахара может достигать 160-180 метров. Это выше, чем здание в 70 этажей.",
    number: 1296,
  },
  {
    fact: "Под Сахарой находятся огромные запасы подземных вод.",
    number: 1297,
  },
  {
    fact: "Единственной рекой, постоянно протекающий через границы Сахары, является могучий Нил.",
    number: 1298,
  },
  {
    fact: "Зимними ночами песок в Сахаре промерзает, и на нём конденсируется иней.",
    number: 1299,
  },
  {
    fact: "Сахара — великая пустыня. Раскинувшиеся на миллионы квадратных километров безбрежные пески, величественные барханы... Около 6 тысяч лет назад на территории Сахары не было никакой пустыни — лишь плодородные земли, озёра и масса растительности",
    number: 1300,
  },
  {
    fact: "При абсолютной тишине человек выдержит не более 40 часов.",
    number: 1301,
  },
  {
    fact: "Существует ультрачистая вода. Выпив пару стаканов такой воды, человек может погибнуть, поскольку жидкость будет забирать минералы из клеток и тканей.",
    number: 1302,
  },
];
